{"id":14757,"date":"2020-12-11T13:35:30","date_gmt":"2020-12-11T12:35:30","guid":{"rendered":"https:\/\/www.bioforce.org\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-letude-en-resume\/"},"modified":"2022-01-21T18:05:05","modified_gmt":"2022-01-21T17:05:05","slug":"the-state-of-humanitarian-professions-2020-executive-summary","status":"publish","type":"page","link":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/","title":{"rendered":"The State of Humanitarian Professions 2020 : Executive Summary"},"content":{"rendered":"\n  <div class=\"container-1440\">\n    <div class=\"page-header\">\n        \n        <div class=\"has-background container-full\" style=\"background-image: url(https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/Burundi-2016-©-EU-ECHO-Anouk-Delafortrie-scaled.jpg)\">\n            <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/Burundi-2016-©-EU-ECHO-Anouk-Delafortrie-scaled.jpg\" alt=\"\">\n        <\/div>\n\n\n        <div class=\"page-header-inner\">        \n            <div class=\"page-title\">\n                <span class=\"d-block page-parent\">share <\/span>\n                <h1>The State of Humanitarian Professions 2020 : <br \/>Executive Summary<\/h1>\n            <\/div>\n\n            <div class=\"page-sub-title\">\n                \n                    <div>\n                        <span class=\"has-border-l-t d-block\"><\/span>                  \n                    <\/div>\n                    <div>\n                        <p>Find out in this page the executive summary of the study “the State of Humanitarian Professions” (SOHP) , undertaken by Bioforce in 2020 and published in 2021.<\/p>\n                    <\/div>\n                \n            <\/div>\n        <\/div>\n    <\/div>\n\n  <\/div>\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\"><\/h2>\n\t\t<p>This report presents the findings of a study, undertaken by Bioforce, to describe the “State of Humanitarian Professions” (SOHP) in 2020. The study recognised <strong>24 profession areas<\/strong> and, through consultation with humanitarian professionals, documented the key characteristics and changing nature of each. The study examined the extent to which each work area was considered a profession and whether it demonstrated indicators of <strong>professionalisation<\/strong>. In addition, the study captured the views of humanitarians on the <strong>competencies<\/strong> required for humanitarians operating in their profession area and which of those competencies, if any, distinguished it from equivalent non-humanitarian work.<\/p>\n<p>As well as results for each profession area, this report presents <strong>findings gathered from across all 24 profession areas.<\/strong> This broad analysis also covers the extent to which humanitarians identify with<strong> a single profession<\/strong>, and how different profession areas have professionalised. It attempts to identify <strong>distinguishable humanitarian competencies<\/strong> that apply across all humanitarian work. In addition, the analysis attempts to identify <strong>common changes<\/strong> in humanitarians’ jobs, as well as trends in <strong>recruitment, professional development and career progression<\/strong>.<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">Introduction<\/h2>\n\t\t<p>The objective of the SOHP study is to support individuals and organisations to drive professionalisation and continuous improvement in humanitarian action.<\/p>\n<p>The study aims to meet this objective by gathering useful, up-to-date information on humanitarian professions and sharing it with individuals and organisations involved in humanitarian work, as well as organisations that support humanitarians to learn and improve.<\/p>\n<p>The study focuses on humanitarian action in order to provide specific and useful information on a defined group of professions, not to reinforce silos. It is hoped that the findings presented in this report will provide information that will assist individuals and organisations to collaborate across the humanitarian-development-peace nexus.<\/p>\n<p>Through consultation with nearly 1000 humanitarians, the study provides a snapshot of humanitarian professions, today. Rather than attempt a definitive account of such a large and complex sector, the study set out to capture the experiences, views and opinions of people working in the humanitarian sector today.<\/p>\n<ul>\n<li>98 interviews were undertaken with key informants representing the 24 profession areas<\/li>\n<li>753 humanitarians contributed through a survey<\/li>\n<li>Findings from the interviews and survey were then discussed in eleven local workshops with 121 participants in Bangladesh, Burkina Faso, Colombia, France (2) Senegal, Sierra Leone, Switzerland, Uganda, UK and USA.<\/li>\n<\/ul>\n<p>These contributors, as well as the workshop hosts and facilitators, volunteered their time and expertise, for which Bioforce is very grateful. Any such community-approach to research incurs limitations: as an NGO based in France, the Bioforce community is weighted towards Europe and francophone countries; selection of interviewees was based on the knowledge and networks of the study team; the locations of workshops were determined by the willingness of host organisations; and participants in survey and workshops were self-selecting. In short, the contributors to this study are not representative of any complete profession area, or the humanitarian sector as a whole. Their contribution, however, remains fascinating.<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">Humanitarian Environment<\/h2>\n\t\t<p>Changes in socio-economic patterns, politics, and power dynamics are affecting the rules and regulations governing humanitarian operating environments. Security challenges and changing meteorological conditions affect both the needs of affected communities and humanitarian access to them. Humanitarian organisations are being challenged to respond in several ways. In turn, these are also influencing humanitarian professions. The study highlighted four areas of change:<\/p>\n<ul>\n<li><strong>Adaptation –<\/strong> organisations need to react faster, be more agile in project implementation, work across sectors and traditional operational boundaries, deliver in protracted complex situations with reduced access and politicisation of aid. Humanitarian staff need to be multi-skilled, creative, problem-solvers.<\/li>\n<li><strong>Localisation –<\/strong> despite global agreement, localisation is slower than desired. International organisations are expected to accelerate this. They will continue to shift from implementation to advice and capacity building, refocus activities and funding, and engage local staff who will lead the change.<\/li>\n<li><strong>Technology –<\/strong> digital technology is changing the nature of humanitarian assistance and allowing for greater scrutiny of every aspect of aid programming. Cash programming is influencing all aspects of humanitarian work and digital competency is a baseline requirement for staff.<\/li>\n<li><strong>Coordination &amp; Collaboration –<\/strong> organisations need to decide whether to collaborate or consolidate; and adjust their workforce and geographical presence accordingly. As needs grow faster than funding, and more non-traditional actors become involved in humanitarian work, competition for funds will increase.<\/li>\n<\/ul>\n\t\t\t<\/div>\n<\/div>\n\n\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">Humanitarian Professions<\/h2>\n\t\t<p>The study identified 24 profession areas, categorised under two headings:<\/p>\n<p><strong>Functional Professions<\/strong> – Advocacy, Cash &amp; Vouchers, Communications, Donor Relations &amp; Grant Management, Finance Management, Human Resource Management, Information &amp; Communication Technology, Information Management, Interagency Coordination, Logistics, MEAL, Project Management, Safety &amp; Security.<\/p>\n<p><strong>Thematic Professions<\/strong> – Camp Coordination &amp; Camp Management, Education, Food Security &amp; Livelihoods, Health, Legal Aid, Mine Action, Nutrition, Peacekeeping &amp; Peacebuilding, Protection (including Diversity &amp; Inclusion), Shelter &amp; Non-Food Items, WASH.<\/p>\n<p>Many contributors found it unusual to describe their work area as a profession, and when asked which profession areas they affiliated to, nearly half of all survey respondents selected the maximum number they could – five. When asked to select a single profession that they most closely affiliate to, 16% of all respondents chose Project Management. Protection, Logistics, Health, WASH and MEAL were the next highest, each accounting for between 6% and 8% of respondents.<\/p>\n<p>Interviews identified that several profession areas had developed standards, agreed good practice and associated learning programmes. However, very few humanitarian profession areas had developed agreed competency frameworks or certification mechanisms for individuals. None has a formally recognised professional association, although coordination bodies, membership networks and active communities of practice are numerous.<\/p>\n<p>Individual professions areas vary significantly in terms of professionalisation. Some profession areas do not recognise themselves as a profession, whereas others have taken significant steps to professionalise. Some profession areas, where there is a long-established profession beyond the humanitarian sector (such as Finance Management), may see less incentive for humanitarian-specific professionalisation. Others seem to have significant opportunity to advance professionalisation because they have clear knowledge and skill requirements (Donor Relations and Grant Management) or because they can adopt professionalisation infrastructure from outside the sector (Project Management). It is interesting to note that some younger professions appear to have moved to professionalise quickly.<\/p>\n<p>Individual humanitarian professionals are experiencing change. More than 55% of respondents identified that recent changes in the sector had caused significant changes to their job. Contributors to the study highlighted areas of change that appear to be common across all professions, and demonstrated agreement on five areas in particular:<\/p>\n<ul>\n<li>Humanitarians are required to have greater skills in new technology.<\/li>\n<li>The work humanitarians do has changed significantly to adapt to Cash &amp; Voucher programming.<\/li>\n<li>Humanitarians work more closely with colleagues from other humanitarian profession areas.<\/li>\n<li>Humanitarians spend more time responding to compliance demands from donors.<\/li>\n<li>Humanitarians use remote management more and more.<\/li>\n<\/ul>\n\t\t\t<\/div>\n<\/div>\n\n\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">Recruitment, Professional Development and Career Progression<\/h2>\n\t\t<p>Organisations frequently cite challenges in recruiting adequately skilled staff, and even talented individuals find it hard to break into the humanitarian sector. The study showed that supply and demand related to candidates for humanitarian roles seems to be highly specific to context and, overall, quite balanced. This reinforces the idea that the challenge lies in matching candidates with opportunities.<\/p>\n<p>The study emphasised the importance that humanitarians place on humanitarian experience when recruiting. Findings suggest that new candidates were more likely to be hired from within the sector and that humanitarian experience was regarded as the most important factor when recruiting (ahead of “demonstration of professional skills”).<\/p>\n<p>Contributors highlighted efforts to address diversity imbalances in recruitment and to nationalise (formerly international) roles. The drivers for this remain unclear, with many contributors feeling that economic factors have greater influence than commitment to localisation or diversification. Humanitarian work continues to be highly reliant on staff with short term contracts. Worryingly, there is ongoing concern about transparency and potential nepotism in recruitment processes.<\/p>\n<p>The number and type of professional development opportunities available to humanitarian staff appear to be increasing. Face to face training seems to remain the most widely accessed method, with online training close behind. Almost a third of survey respondents had recent access to coaching, mentoring or workplace shadowing. Despite this, there are outstanding concerns with regard to professional development opportunities, namely:<\/p>\n<ul>\n<li>Many learning programmes are still not getting to the people who need them most and there is considerable inequity in terms of who accesses these opportunities.<\/li>\n<li>The quality and impact of many of the interventions is questionable.<\/li>\n<li>Professional development opportunities are not keeping pace with changes in expectations on staff.<\/li>\n<\/ul>\n<p>Going forwards, contributors felt that greater access to face to face training would be most useful, followed by coaching, mentoring, and workplace shadowing.<\/p>\n<p>When asked how long they expected to work in the humanitarian sector, over 45% of respondents said 10 years or less. This could challenge the notion of humanitarian work as a career choice or reflect a general trend to more transient work patterns, where fewer people dedicate their career to any single sector. Those who intend to spend less time in the sector are also more likely to take periodic (rather than continuous) work in the sector.<\/p>\n<p>Contributors highlighted the main reasons why they saw colleagues move away from the humanitarian sector as; burnout (partly related to longer placement to protracted crises), high workload, lack of sufficient psychosocial support, desire to spend more time with family, lack of career opportunities, limited support to advance within their own organisation, and salary levels.<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">Humanitarian Competencies<\/h2>\n\t\t<p>The Core Humanitarian Competency Framework (2011, reviewed 2017) provides a useful reference point as a generic competency framework in the humanitarian sector. The SOHP study did not aim to duplicate the CHCF, but to identify competencies related to humanitarian work that might distinguish it from other sectors. This is potentially useful in several ways:<\/p>\n<ul>\n<li>Individuals who are new to humanitarian work can focus on the competencies they may need to supplement to be effective.<\/li>\n<li>Humanitarian recruiters will know the likely gaps in competencies of potential candidates from outside the sector, and how long it might take for them to get up to speed.<\/li>\n<li>NGOs and CSOs whose primary mandate is not humanitarian work, but who are often key responders, will know additional competencies that their teams require in humanitarian settings.<\/li>\n<li>The value of humanitarian professions, separate from their private or public sector counterparts, can be determined.<\/li>\n<\/ul>\n<p>82% of survey respondents felt that their humanitarian profession area was unique (13%), or that it required competencies that distinguished it from equivalent non-humanitarian professions (69%).<\/p>\n<p>Through interviews, survey responses and workshops, contributors identified and broadly agreed on knowledge &amp; skills and behaviours that made up distinguishable humanitarian competencies.<\/p>\n<p><img decoding=\"async\" class=\"alignnone wp-image-14760 size-large\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/SOHP-ExecutiveSummary-1024x546.png\" alt=\"SOHP-ExecutiveSummary\" width=\"1024\" height=\"546\" srcset=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/SOHP-ExecutiveSummary-1024x546.png 1024w, https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/SOHP-ExecutiveSummary-300x160.png 300w, https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/SOHP-ExecutiveSummary-768x409.png 768w, https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/SOHP-ExecutiveSummary.png 1421w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<p>Whilst difficult to prove that such competencies are completely unique to humanitarian work, it seems reasonable to regard them as particularly important in humanitarian work and more likely to differ from those in other areas of work.<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">The SOHP Conference &#038; Recommendations<\/h2>\n\t\t<p>In keeping with the methodology of the study, the SOHP Conference provided a space for humanitarians to reflect on the findings, and generate the recommendations, from the study.<\/p>\n<p>On 17th November 2020, 566 participants joined the first part of the SOHP Conference, listening to and commenting on the results of the study. 216 participants engaged in polls, which generated supplementary data – in most cases, affirming the existing findings.<\/p>\n<p>The second part of the conference involved 63 selected humanitarian professionals with interest in human resources, learning and professionalisation. These participants collaborated to generate 19 recommendations in response to four fundamental questions that emerged from the study:<\/p>\n<ul>\n<li>How do we drive professionalisation when professions aren’t recognised? Do we need professions to drive professionalisation?<\/li>\n<li>How do we stop bias making humanitarian recruitment less effective?<\/li>\n<li>How do we ensure that humanitarians have the competencies to do their job effectively? And what are the risks of not doing so?<\/li>\n<li>How can we drive localisation in humanitarian staffing?<\/li>\n<\/ul>\n<p>These ideas constitute the recommendations from the study.<\/p>\n\t\t\t\t\t<a href=\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/\" class=\"btn btn-primary btn-edito\">Find out about the 19 recommendations<\/a>\n\t\t\t<\/div>\n<\/div>\n\n\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">Next steps<\/h2>\n\t\t<p>100% of poll respondents found the conference useful and 95% said that SOHP work should be continued into the future. More than four in five supported the concept of an ongoing observatory on humanitarian professions. One expert panelist described the study as “A milestone, and timely research”.<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n\n<div class=\"gab-formations\">\n    <div class=\"col-md-12 col-lg-12 col-frm-right\">\n        <div class=\"gray-bg\">\n                                                <div class=\"content\">\n                        <div class=\"flex-content\">\n                                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/SOHP_HeaderStatement-1-297x110.png\" alt=\"\">\n                                                        <h5 class=\"titre\">THE STATE OF HUMANITARIAN PROFESSIONS 2020<\/h5>\n                        <\/div>\n                        <p class=\"accroche\">Read the full study<\/p>\n                        <a href=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/SOHP2020_FullReport.pdf\" class=\"btn btn-outline-primary btn-more\"><i class=\"icon-cross\"><\/i><\/a>\n                    <\/div>\n                                    <\/div>\n\n    <\/div>\n<\/div>","protected":false},"excerpt":{"rendered":"","protected":false},"author":2,"featured_media":14696,"parent":14741,"menu_order":2,"comment_status":"closed","ping_status":"closed","template":"page-editorial.php","meta":{"_acf_changed":false,"footnotes":""},"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v23.0 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>The State of Humanitarian Professions 2020 : Executive Summary - Bioforce<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"The State of Humanitarian Professions 2020 : Executive Summary - Bioforce\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/\" \/>\n<meta property=\"og:site_name\" content=\"Bioforce\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/bioforceOrg\/\" \/>\n<meta property=\"article:modified_time\" content=\"2022-01-21T17:05:05+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/Burundi-2016-©-EU-ECHO-Anouk-Delafortrie-1024x683.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"683\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:site\" content=\"@bioforceorg\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/\",\"url\":\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/\",\"name\":\"The State of Humanitarian Professions 2020 : Executive Summary - Bioforce\",\"isPartOf\":{\"@id\":\"https:\/\/www.bioforce.org\/en\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/Burundi-2016-©-EU-ECHO-Anouk-Delafortrie.jpg\",\"datePublished\":\"2020-12-11T12:35:30+00:00\",\"dateModified\":\"2022-01-21T17:05:05+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/#primaryimage\",\"url\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/Burundi-2016-©-EU-ECHO-Anouk-Delafortrie.jpg\",\"contentUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/Burundi-2016-©-EU-ECHO-Anouk-Delafortrie.jpg\",\"width\":2560,\"height\":1707,\"caption\":\"Burundi 2016 © EU ECHO Anouk Delafortrie\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/www.bioforce.org\/en\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Share\",\"item\":\"https:\/\/www.bioforce.org\/en\/share\/\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"The State of Humanitarian Professions\",\"item\":\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"The State of Humanitarian Professions 2020 : Executive Summary\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.bioforce.org\/en\/#website\",\"url\":\"https:\/\/www.bioforce.org\/en\/\",\"name\":\"Bioforce\",\"description\":\"Former les humanitaires | Bioforce\",\"publisher\":{\"@id\":\"https:\/\/www.bioforce.org\/en\/#organization\"},\"alternateName\":\"bioforce.org\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.bioforce.org\/en\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.bioforce.org\/en\/#organization\",\"name\":\"Bioforce\",\"url\":\"https:\/\/www.bioforce.org\/en\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/www.bioforce.org\/en\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png\",\"contentUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png\",\"width\":3583,\"height\":2015,\"caption\":\"Bioforce\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/en\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/bioforceOrg\/\",\"https:\/\/x.com\/bioforceorg\",\"https:\/\/www.linkedin.com\/school\/bioforceorg\",\"https:\/\/www.instagram.com\/bioforceorg\/\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"The State of Humanitarian Professions 2020 : Executive Summary - Bioforce","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/","og_locale":"en_US","og_type":"article","og_title":"The State of Humanitarian Professions 2020 : Executive Summary - Bioforce","og_url":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/","og_site_name":"Bioforce","article_publisher":"https:\/\/www.facebook.com\/bioforceOrg\/","article_modified_time":"2022-01-21T17:05:05+00:00","og_image":[{"width":1024,"height":683,"url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/Burundi-2016-©-EU-ECHO-Anouk-Delafortrie-1024x683.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_site":"@bioforceorg","schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/","url":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/","name":"The State of Humanitarian Professions 2020 : Executive Summary - Bioforce","isPartOf":{"@id":"https:\/\/www.bioforce.org\/en\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/#primaryimage"},"image":{"@id":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/#primaryimage"},"thumbnailUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/Burundi-2016-©-EU-ECHO-Anouk-Delafortrie.jpg","datePublished":"2020-12-11T12:35:30+00:00","dateModified":"2022-01-21T17:05:05+00:00","breadcrumb":{"@id":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/"]}]},{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/#primaryimage","url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/Burundi-2016-©-EU-ECHO-Anouk-Delafortrie.jpg","contentUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/Burundi-2016-©-EU-ECHO-Anouk-Delafortrie.jpg","width":2560,"height":1707,"caption":"Burundi 2016 © EU ECHO Anouk Delafortrie"},{"@type":"BreadcrumbList","@id":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/the-state-of-humanitarian-professions-2020-executive-summary\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/www.bioforce.org\/en\/"},{"@type":"ListItem","position":2,"name":"Share","item":"https:\/\/www.bioforce.org\/en\/share\/"},{"@type":"ListItem","position":3,"name":"The State of Humanitarian Professions","item":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/"},{"@type":"ListItem","position":4,"name":"The State of Humanitarian Professions 2020 : Executive Summary"}]},{"@type":"WebSite","@id":"https:\/\/www.bioforce.org\/en\/#website","url":"https:\/\/www.bioforce.org\/en\/","name":"Bioforce","description":"Former les humanitaires | Bioforce","publisher":{"@id":"https:\/\/www.bioforce.org\/en\/#organization"},"alternateName":"bioforce.org","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.bioforce.org\/en\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/www.bioforce.org\/en\/#organization","name":"Bioforce","url":"https:\/\/www.bioforce.org\/en\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/www.bioforce.org\/en\/#\/schema\/logo\/image\/","url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png","contentUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png","width":3583,"height":2015,"caption":"Bioforce"},"image":{"@id":"https:\/\/www.bioforce.org\/en\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/bioforceOrg\/","https:\/\/x.com\/bioforceorg","https:\/\/www.linkedin.com\/school\/bioforceorg","https:\/\/www.instagram.com\/bioforceorg\/"]}]}},"_links":{"self":[{"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/pages\/14757"}],"collection":[{"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/comments?post=14757"}],"version-history":[{"count":23,"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/pages\/14757\/revisions"}],"predecessor-version":[{"id":28274,"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/pages\/14757\/revisions\/28274"}],"up":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/pages\/14741"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/media\/14696"}],"wp:attachment":[{"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/media?parent=14757"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}