{"id":14888,"date":"2020-12-16T19:43:54","date_gmt":"2020-12-16T18:43:54","guid":{"rendered":"https:\/\/www.bioforce.org\/?page_id=14888"},"modified":"2022-01-21T18:16:50","modified_gmt":"2022-01-21T17:16:50","slug":"sohp-recommendations-for-next-steps","status":"publish","type":"page","link":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/","title":{"rendered":"SOHP: Recommendations for next steps"},"content":{"rendered":"\n  <div class=\"container-1440\">\n    <div class=\"page-header\">\n        \n        <div class=\"has-background container-full\" style=\"background-image: url(https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/09\/renforcer-competences-internationales1.jpg)\">\n            <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/09\/renforcer-competences-internationales1.jpg\" alt=\"\">\n        <\/div>\n\n\n        <div class=\"page-header-inner\">        \n            <div class=\"page-title\">\n                <span class=\"d-block page-parent\">share <\/span>\n                <h1>SOHP: Recommendations for next steps<\/h1>\n            <\/div>\n\n            <div class=\"page-sub-title\">\n                \n                    <div>\n                        <span class=\"has-border-l-t d-block\">19 practical recommendations<\/span>                  \n                    <\/div>\n                    <div>\n                        <p>The study aimed to support humanitarians and humanitarian organisations in their drive to professionalise and continuously improve humanitarian action. With this goal in mind, the study aimed to generate specific, practical recommendations, focused on the most important issues highlighted by the research. Based on 4 broad and interrelated challenges to professionalisation, the following recommendations were generated by humanitarians who engaged in the SOHP Conference in November 2020.<\/p>\n                    <\/div>\n                \n            <\/div>\n        <\/div>\n    <\/div>\n\n  <\/div>\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">1. How do we drive professionalisation when professions aren’t recognised? Do we need professions to drive professionalisation?<\/h2>\n\t\t<p>The SOHP study highlighted limited levels of infrastructure to support professionalisation in humanitarian work. It also indicated that, whist humanitarians affiliate strongly with the humanitarian sector, they often don’t recognise professions within humanitarian work. Could this lack of identified professions be retarding the professionalisation of the sector? Or can professionalisation be achieved without formalised professions? In either case, what can be done to accelerate professionalisation?<\/p>\n<h4>1. Keep it simple<\/h4>\n<p>Professional associations need not be large, expensive or complex organisations. Significant progress in professionalisation could be achieved with simple organisations who manage a body of specific knowledge and a set of certifications. (Participants cited PM4NGOs and the PMD certification of examples of this).<\/p>\n<h4>2. Focus resources where there is potential to make greatest impact<\/h4>\n<p>Professionalisation of an entire sector does not need to, and could not, happen in one step. Instead professionalisation initiatives could be focused on areas of humanitarian work where there are greatest concerns over quality or performance. Accountability to affected persons and prevention of abuse of power should be amongst initial areas of focus.<\/p>\n<p>Professionalisation could be considered as a vehicle to drive localisation. Developing accessible professional development and certification mechanisms in profession areas that are traditionally dominated by international or expat staff, could shift the balance or control towards local and national staff.<\/p>\n<h4>3. Build on existing infrastructure<\/h4>\n<p>Well established professions, such as health, law, education and finance, benefit from strong professionalisation infrastructure outside the humanitarian sector. Humanitarian equivalents of these professions can (and in some cases do) connect to existing professional development schemes and certifications. If necessary, additional qualifications could be established around competencies that are unique, or particularly important, in humanitarian work. This would also assist professionals to move between humanitarian and non-humanitarian professions.<\/p>\n<h4>4. Consider a single “humanitarian” profession<\/h4>\n<p>Given that humanitarians seem to identify more strongly with humanitarian work in general, rather than individual humanitarian profession areas, it may be easier to establish professional development and certification opportunities for those who wish to be recognised as a generic “professional humanitarian”. Some initiatives (such as the Core Humanitarian Competency Framework) have worked towards this aim. The distinguishable humanitarian competencies, identified by SOHP, could be used to further this work.<\/p>\n<h4>5. Ensure inclusivity and accessibility<\/h4>\n<p>It is important that professional development towards recognised certification is not elitist or discriminatory. Professional knowledge should be open and accessible. Certification should be possible to achieve through working practice as well as courses of study.<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">Question 2: How do we stop bias making humanitarian recruitment less effective?<\/h2>\n\t\t<p>The SOHP study highlighted that the system of recruitment in the humanitarian sector is problematic for both organisations and individuals – especially those without existing humanitarian experience. Findings also indicated that recruiters rated humanitarian experience as more important than demonstration of professional skills. Is this bias towards humanitarian experience justified, or is it creating a closed club that prevents a flow of talent into the sector? Are the competencies required for humanitarian work really unattainable for those without experience? Survey respondents also identified other forms of bias, discrimination and even nepotism. Is this restricting diversity in the sector? How do we stop biases making humanitarian recruitment less effective?<\/p>\n<h4>1. Clearer and more transparent information<\/h4>\n<p>Job adverts should be designed to attract a more diverse range of applicants. Posting adverts in different places, reducing jargon and focusing on competencies rather than specific experiences can all help. Salaries and remuneration details should be more open and transparent.<\/p>\n<h4>2. Anonymise the first stage of recruitment processes<\/h4>\n<p>It should become standard practice that candidates submit applications that do not contain information that could be used to discriminate for or against them, such as protected characteristics (i.e. age, disability, gender, partnership, pregnancy or parenthood, race, religion, sex, sexual orientation).<\/p>\n<h4>3. Adopt a competency approach throughout the employee lifecycle<\/h4>\n<p>Taking a competency approach can help individuals and organisations to be most efficient in managing the skills, knowledge and behaviours they need. Recruitment, induction or “on-boarding” processes, pay scales and reward schemes, can all be designed around competencies. This promotes transparency, clarity, objectivity, data-driven decision-making and fairness.<\/p>\n<h4>4. Collaborative humanitarian traineeships<\/h4>\n<p>In several non-humanitarian sectors, traineeships offer talented but inexperienced candidates a path to a recognised certificate of general competency for that sector of work. Similar schemes have been established by individual humanitarian organisations. A collaborative sector-wide humanitarian traineeship scheme, concluding in a recognised qualification would be a big step forward.<\/p>\n<h4>5. Take a change-management approach<\/h4>\n<p>Encouraging different types of people into “our” sector is a significant change that will make many people uneasy. Recognising such concerns, openly discussing them, and using change management techniques may help in gaining support and momentum.<\/p>\n<h4>6. Recognise our own bias and challenging it with knowledge<\/h4>\n<p>Whether it relates to corporate experience, or lack of formal education, bias is bias. We all carry conscious and unconscious bias. Being more open minded to engage with, and learn about, people, organisations and sectors we don’t know as much about is an important step to challenging bias.<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">Question 3: How do we ensure that humanitarians have the competencies to do their job effectively? And what are the risks of not doing so?<\/h2>\n\t\t<p>More than ever, humanitarians need to deliver work to standards that justify the investment, and that ensure quality and accountability to affected people. How can we be confident that humanitarians have the competencies to do this? The SOHP study highlighted a lack of recognised certification in humanitarian work. Findings suggested that quality is assessed subjectively and seniority is often measured in “years in the sector” irrespective of performance during that time. Why do organisations not require their staff to have certification? Why<br \/>\nis it so difficult to agree on competency frameworks? How do we ensure that humanitarians have the knowledge, skills and behavioural traits necessary? And what are the risk of not doing so?<\/p>\n<h4>1. Increase efficiency in HR processes<\/h4>\n<p>Inefficient recruitment, induction and performance management processes can seem like a waste of time and energy. Busy staff may, therefore, be tempted to avoid applying these processes. This has the potential to lead to the recruitment or retention of individuals without the required competencies. In some cases, this could result in poor performance, abuse of power or lack of accountability. Designing efficient and effective HR systems, and continuously working to refine them, can help eliminate the likelihood of such problems.<\/p>\n<h4>2. Organisation-wide adoption of a competency approach<\/h4>\n<p>To be effective, organisations need to commit to using a competency-based approach. Three key components key to this are: (a) Leadership who understand competency frameworks, their value and use. (b) A Human Resources team that is empowered to use a competency-approach throughout the employee lifecycle (c) Managers and staff that are trained, supported and mandated to use the approach.<\/p>\n<h4>3. Contextualised competency frameworks<\/h4>\n<p>Competency frameworks that are adapted to the operating context are more useful and more likely to be used. Engaging local teams in the design, or contextualisation, of competency frameworks will increase ownership and ensure that knowledge, skills and behaviours specific to a given context, are included. This may also contribute to driving localisation.<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">Question 4: How can we drive localisation in humanitarian staffing?<\/h2>\n\t\t<p>Localisation is frequently extoled but slow to materialise. For international organisations, staffing is often built around a system of “international” and “national” roles. Is this system making it hard for talented national staff to progress? Does it encourage talent to leave their own country for greater recognition as expats? The SOHP study showed that the Covid-19 pandemic has caused many international staff to relocate, raising questions about the value of their presence and role. What exactly are the competencies that international candidates have that national applicants don’t? Why can’t those be made explicit and built into development pathways? How can we drive localisation in humanitarian staffing?<\/p>\n<h4>1. Challenge existing aversion to risk<\/h4>\n<p>To achieve the power shifts required for localisation, organisations need to be more open to piloting different structures and models for managing work and relationships. They should consider engaging with donors to discuss their commitment to localisation and openly assess the risks associated with new ways of working. Perceived risk of change, and comfort with existing models, are both barriers to localisation. Changes adopted and lessons learned during the Covid-19 pandemic provide opportunities to reshape the structure and division of responsibility within organisations. It is important that these lessons are converted into actions.<\/p>\n<h4>2. Focus on competencies and role, not status or administrative titles<\/h4>\n<p>Greater focus and use of language related to the responsibilities of a role and the competencies required for that work can help drive localisation. Administrative labels such as “national” and “international”, along with the implications in terms of status, are barriers to change.<\/p>\n<h4>3. Value local expertise<\/h4>\n<p>Organisations should place higher value on contextual knowledge and the skills to operate effectively in diverse contexts. This should be made explicit in recruitment and remuneration. Local staff who understand the importance of such expertise should be included in recruitment panels, both for national and HQ roles.<\/p>\n<h4>4. Use competencies to be transparent about the need for international roles<\/h4>\n<p>In some circumstances there is value in involving external staff with specific competencies. In these cases, organisations should define the competencies required and explain why they cannot be sourced locally. At the same time, organisations should implement activities to support local staff to develop the missing competencies.<br \/>\nInternational staff recruitment should be viewed as a temporary option – until competencies can be developed amongst other staff. The roles of international staff should be weighted towards enabling others rather than implementing tasks themselves.<\/p>\n<h4>5. Decentralise learning programmes<\/h4>\n<p>Rather than HQ teams developing learning programmes and “pushing” them to country offices, operational teams should define their own needs and request tailored support to meet them. This could include mentoring, hands-on support, knowledge sharing, or informal learning programmes, as well as training. In addition, organisations should promote peer learning across countries and regions rather than relying wholly on centralised resources.<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">Next steps<\/h2>\n\t\t<p>During the conference, the audience was asked about the value of the study and whether the work should be continued. In a poll, <strong>95% of respondents said that the work of SOHP should be continued into the future.<\/strong><\/p>\n<p>When asked how the work should be taken forward:<\/p>\n<ul>\n<li>85% of respondents supported the concept of an ongoing observatory on humanitarian professions; and<\/li>\n<li>45% supported the idea of reiterating the study every 3-5 years.<\/li>\n<\/ul>\n<p>On the question of how the SOHP study could be improved, participants recommended greater involvement of humanitarian donors as well as private sector, and particularly, local and national actors in the study. More specifically, several respondents suggested that the results should be disaggregated and presented through a gender lens – something that was also suggested via the chat function, during the event.<\/p>\n<p>Participants at the conference proposed that networks should be established to disseminate findings and recommendations. They emphasised the importance of humanitarian actors implementing those recommendations and the need to evaluate their take-up.<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n\n<div class=\"gab-formations\">\n    <div class=\"col-md-12 col-lg-12 col-frm-right\">\n        <div class=\"gray-bg\">\n                                                <div class=\"content\">\n                        <div class=\"flex-content\">\n                                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/SOHP_HeaderStatement-1-297x110.png\" alt=\"\">\n                                                        <h5 class=\"titre\">THE STATE OF HUMANITARIAN PROFESSIONS<\/h5>\n                        <\/div>\n                        <p class=\"accroche\">FIND OUT MORE ON THE PROJECT<\/p>\n                        <a href=\"\/en\/share\/the-state-of-humanitarian-professions\/\" class=\"btn btn-outline-primary btn-more\"><i class=\"icon-cross\"><\/i><\/a>\n                    <\/div>\n                                    <\/div>\n\n    <\/div>\n<\/div>","protected":false},"excerpt":{"rendered":"","protected":false},"author":2,"featured_media":11377,"parent":14741,"menu_order":4,"comment_status":"closed","ping_status":"closed","template":"page-editorial.php","meta":{"_acf_changed":false,"footnotes":""},"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v23.0 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>SOHP: Recommendations for next steps - Bioforce<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"SOHP: Recommendations for next steps - Bioforce\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/\" \/>\n<meta property=\"og:site_name\" content=\"Bioforce\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/bioforceOrg\/\" \/>\n<meta property=\"article:modified_time\" content=\"2022-01-21T17:16:50+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/09\/renforcer-competences-internationales1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"940\" \/>\n\t<meta property=\"og:image:height\" content=\"380\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:site\" content=\"@bioforceorg\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/\",\"url\":\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/\",\"name\":\"SOHP: Recommendations for next steps - Bioforce\",\"isPartOf\":{\"@id\":\"https:\/\/www.bioforce.org\/en\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/09\/renforcer-competences-internationales1.jpg\",\"datePublished\":\"2020-12-16T18:43:54+00:00\",\"dateModified\":\"2022-01-21T17:16:50+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/#primaryimage\",\"url\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/09\/renforcer-competences-internationales1.jpg\",\"contentUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/09\/renforcer-competences-internationales1.jpg\",\"width\":940,\"height\":380},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/www.bioforce.org\/en\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Share\",\"item\":\"https:\/\/www.bioforce.org\/en\/share\/\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"The State of Humanitarian Professions\",\"item\":\"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"SOHP: Recommendations for next steps\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.bioforce.org\/en\/#website\",\"url\":\"https:\/\/www.bioforce.org\/en\/\",\"name\":\"Bioforce\",\"description\":\"Former les humanitaires | Bioforce\",\"publisher\":{\"@id\":\"https:\/\/www.bioforce.org\/en\/#organization\"},\"alternateName\":\"bioforce.org\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.bioforce.org\/en\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.bioforce.org\/en\/#organization\",\"name\":\"Bioforce\",\"url\":\"https:\/\/www.bioforce.org\/en\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/www.bioforce.org\/en\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png\",\"contentUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png\",\"width\":3583,\"height\":2015,\"caption\":\"Bioforce\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/en\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/bioforceOrg\/\",\"https:\/\/x.com\/bioforceorg\",\"https:\/\/www.linkedin.com\/school\/bioforceorg\",\"https:\/\/www.instagram.com\/bioforceorg\/\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"SOHP: Recommendations for next steps - Bioforce","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/","og_locale":"en_US","og_type":"article","og_title":"SOHP: Recommendations for next steps - Bioforce","og_url":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/","og_site_name":"Bioforce","article_publisher":"https:\/\/www.facebook.com\/bioforceOrg\/","article_modified_time":"2022-01-21T17:16:50+00:00","og_image":[{"width":940,"height":380,"url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/09\/renforcer-competences-internationales1.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_site":"@bioforceorg","schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/","url":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/","name":"SOHP: Recommendations for next steps - Bioforce","isPartOf":{"@id":"https:\/\/www.bioforce.org\/en\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/#primaryimage"},"image":{"@id":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/#primaryimage"},"thumbnailUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/09\/renforcer-competences-internationales1.jpg","datePublished":"2020-12-16T18:43:54+00:00","dateModified":"2022-01-21T17:16:50+00:00","breadcrumb":{"@id":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/"]}]},{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/#primaryimage","url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/09\/renforcer-competences-internationales1.jpg","contentUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/09\/renforcer-competences-internationales1.jpg","width":940,"height":380},{"@type":"BreadcrumbList","@id":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/sohp-recommendations-for-next-steps\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/www.bioforce.org\/en\/"},{"@type":"ListItem","position":2,"name":"Share","item":"https:\/\/www.bioforce.org\/en\/share\/"},{"@type":"ListItem","position":3,"name":"The State of Humanitarian Professions","item":"https:\/\/www.bioforce.org\/en\/share\/the-state-of-humanitarian-professions\/"},{"@type":"ListItem","position":4,"name":"SOHP: Recommendations for next steps"}]},{"@type":"WebSite","@id":"https:\/\/www.bioforce.org\/en\/#website","url":"https:\/\/www.bioforce.org\/en\/","name":"Bioforce","description":"Former les humanitaires | Bioforce","publisher":{"@id":"https:\/\/www.bioforce.org\/en\/#organization"},"alternateName":"bioforce.org","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.bioforce.org\/en\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/www.bioforce.org\/en\/#organization","name":"Bioforce","url":"https:\/\/www.bioforce.org\/en\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/www.bioforce.org\/en\/#\/schema\/logo\/image\/","url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png","contentUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png","width":3583,"height":2015,"caption":"Bioforce"},"image":{"@id":"https:\/\/www.bioforce.org\/en\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/bioforceOrg\/","https:\/\/x.com\/bioforceorg","https:\/\/www.linkedin.com\/school\/bioforceorg","https:\/\/www.instagram.com\/bioforceorg\/"]}]}},"_links":{"self":[{"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/pages\/14888"}],"collection":[{"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/comments?post=14888"}],"version-history":[{"count":78,"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/pages\/14888\/revisions"}],"predecessor-version":[{"id":28285,"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/pages\/14888\/revisions\/28285"}],"up":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/pages\/14741"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/media\/11377"}],"wp:attachment":[{"href":"https:\/\/www.bioforce.org\/en\/wp-json\/wp\/v2\/media?parent=14888"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}