{"id":14375,"date":"2020-12-09T15:02:49","date_gmt":"2020-12-09T14:02:49","guid":{"rendered":"https:\/\/www.bioforce.org\/?p=14375"},"modified":"2022-01-25T10:59:26","modified_gmt":"2022-01-25T09:59:26","slug":"en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine","status":"publish","type":"post","link":"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/","title":{"rendered":"En RCA, un compagnonnage innovant avec ARS, ONG centrafricaine"},"content":{"rendered":"\n  <div class=\"container-1440\">\n    <div class=\"page-header\">\n        \n        <div class=\"has-background container-full\" style=\"background-image: url(https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/ARS-RCA-IRCAP-header.jpg)\">\n            <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/ARS-RCA-IRCAP-header.jpg\" alt=\"\">\n        <\/div>\n\n\n        <div class=\"page-header-inner\">        \n            <div class=\"page-title\">\n                <span class=\"d-block page-parent\">build <\/span>\n                <h1>En RCA, un compagnonnage innovant<br \/> avec ARS, ONG centrafricaine <\/h1>\n            <\/div>\n\n            <div class=\"page-sub-title\">\n                \n                    <div>\n                        <span class=\"has-border-l-t d-block\">9 décembre 2020<\/span>                  \n                    <\/div>\n                    <div>\n                        <p>En RCA, Bioforce intervient depuis février 2020 auprès de l’ONG centrafricaine African Relief Service (ARS), pour renforcer ses capacités structurelles en même temps qu’opérationnelles à travers un accompagnement pratique et concret réalisé pendant une intervention humanitaire de l’organisation.<\/p>\n                    <\/div>\n                \n            <\/div>\n        <\/div>\n    <\/div>\n\n  <\/div>\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\"><\/h2>\n\t\t<p>Grâce à ce « compagnonnage » innovant, qui a reçu le soutien du Centre de Crise et de Soutien du Ministère de l’Europe et des Affaires Étrangères (MEAE), ARS sera outillée pour mener des actions humanitaires efficaces et mieux reconnue comme un acteur humanitaire de premier plan en RCA. C’est une illustration concrète de la « localisation de l’aide », qui vise à donner aux acteurs locaux un rôle central, souhaitée par la communauté internationale lors du Sommet humanitaire mondial de 2016. En tout, 20 000 personnes, dont près de 3500 enfants de moins de cinq ans, seront bénéficiaires des actions d’ARS dans ce projet. Interview avec <strong>Jacques Etienne<\/strong>, coordinateur pour Bioforce de ce projet baptisé IRCAP, et <strong>Mchanji Derick<\/strong>, coordinateur national d’ARS.<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">S’inscrire dans la dynamique de localisation de l’aide humanitaire<\/h2>\n\t\t<p><strong>Jacques Etienne <\/strong>: IRCAP signifie « <strong>I<\/strong>mpact humanitaire &#8211; <strong>R<\/strong>enforcement des <strong>CAP<\/strong>acités ». Ce projet est très novateur car il couple un renforcement des capacités de la structure et de ses équipes, et la mise en œuvre concrète d’une réponse sanitaire. Il s’inscrit dans la dynamique de localisation de l’aide, qui milite pour que les acteurs de solidarité d’un pays trouvent des solutions et répondent eux-mêmes efficacement aux crises que leur pays affronte. Nous sommes convaincus à Bioforce de l’intérêt de cette approche : sur place, il y a une meilleure connaissance du contexte, des événements qui ont conduit à la crise, et des besoins qui naissent. La rapidité de la réponse est également un atout, les ONG nationales ont déjà les connexions, se déplacent plus facilement que les ONG internationales notamment dans des zones insuffisamment sécurisées. Pour que le concept de localisation de l’aide se traduise en actes, il faut que les ONG internationales assument des choix forts et construisent de réels partenariat avec leurs partenaires ONG nationales, dont le rôle bien souvent est cantonné à celui de prestataires de services. En renforçant les capacités d’action des ONG nationales, IRCAP souhaite démontrer que c’est possible d’inverser cette tendance.<\/p>\n<p><strong>Comment avez-vous choisi l’ONG centrafricaine accompagnée ?<\/strong><\/p>\n<p>Notre première démarche a été de rencontrer les membres de la Maison des Services de la Société Civile Centrafricaine à Bangui. Cette maison, fruit d’un projet en cours de renforcement de la société civile centrafricaine financé par le Fonds Békou de l’UE et coordonné par un consortium Bioforce\/Oxfam, comptait à l’époque près de 250 organisations centrafricaines. 16 ONG nationales ont été retenues en fonction de leur zone et de leur thématique d’intervention. Je les ai rencontrées pour en savoir plus sur leur gestion, le fonctionnement des équipes de coordination etc., et toutes ont réalisé un autodiagnostic de leurs besoins en renforcement de capacités avec notre outil « Taking the Lead ». Après un classement tenant compte de leurs forces et faiblesses, de leur dynamique, de leurs projets, nous avons demandé aux trois ONG sélectionnées de concevoir une note de projet avec un budget et un plan d&rsquo;action, puisqu’IRCAP les accompagne dans la réalisation d’une intervention humanitaire. Ces projets ont fait l’objet d’une présentation orale en mai et c’est au cours de cet exercice qu’une ONG, African Relief Service, s’est démarquée.<\/p>\n<p><strong>Peux-tu nous la présenter ? <\/strong><\/p>\n<p>ARS est une ONG centrafricaine créée fin 2015 par des anciens salariés centrafricains d’Action contre la Faim pour la plupart. A cette époque le contexte centrafricain était très difficile et des zones entières restaient inaccessibles aux ONG internationales pour des raisons de sécurité. Après avoir réalisé des évaluations de besoins humanitaires dans une de ces zones, ARS a présenté un projet humanitaire et c&rsquo;est comme ça que tout a démarré en 2017. Entre autres activités, ARS a mis en place en appui au ministère de la Santé et de la Population un réseau dans toutes les préfectures du pays pour analyser les données en matière de nutrition et faire appel à des organisations pour pouvoir intervenir dans ces zones. Ce n&rsquo;est donc pas une ONG qui part de zéro, même si elle est assez jeune. Nous souhaitions accompagner une ONG qui dispose de capacités opérationnelles existantes, notamment dans des zones où les ONG internationales ont du mal à accéder en raison de la situation sécuritaire. Mais durant la phase de sélection, leur autodiagnostic « Taking the Lead » a fait ressortir des besoins de deux dimensions différentes : des besoins en gestion financière d’une part et dans l’amélioration de la résilience de l’organisation d’autre part.<\/p>\n<p>&nbsp;<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n\n<div class=\"text-accroche\">\n    <i class=\"icon-quotes\">\n\n    <\/i>\n    <h3>\n        L’objectif de ce renforcement est de rendre cette ONG centrafricaine plus résiliente, avec un plus grand impact pour les gens qu’elle aide.    <\/h3>\n    <p>Jacques Etienne, coordinateur du projet IRCAP<\/p>\n\n<\/div>\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">« Des équipes ARS seront en permanence dans les centres de santé pour accompagner les personnels soignants. »<\/h2>\n\t\t<p><strong>Peux-tu nous en dire plus sur le projet pour lequel l’ARS sera accompagné par Bioforce ?<\/strong><\/p>\n<p>Parce que c’est ce qu’ils connaissent le mieux, et que les besoins dans la zone que nous avons identifiée à Begoua, en périphérie de Bangui, sont importants, nous avons choisi de nous concentrer sur un projet en Nutrition, Santé et Eau, hygiène et assainissement. Leur intervention humanitaire se développe donc dans 3 centres sanitaires de ce district très rural. On y est dans un désert sanitaire. Les besoins de santé sont énormes et concernent près de 20 000 personnes, et parmi elles de nombreux cas de malnutrition. Les personnels soignants, peu nombreux, ont besoin de formations, il n’y a pas de matériel, pas de médicaments, ni d’eau directement accessible, la source la plus proche est à 15 mn de marche. Grâce au budget que Bioforce met à disposition pour ce projet, ARS va réhabiliter des sources et des points d’eau, va équiper les centres de santé, réhabiliter les latrines, les incinérateurs, les fosses pour gérer les déchets, et des équipes ARS seront en permanence dans les centres pour accompagner les personnels soignants. Trois centres de santé, cela peut sembler limité, mais il y a dans cette zone un enjeu énorme de revitalisation communautaire. Une fois fonctionnels, ces centres vont relancer la santé communautaire en réalisant des dépistages, des sensibilisations, en prenant en charge les enfants malnutris et en relançant la vaccination. Il y aura un ciblage particulier sur la rougeole parce que le pays est en épidémie et cette zone est particulièrement touchée. ARS va faire également un suivi de la prise en charge du paludisme.<\/p>\n<p><strong>Comment Bioforce va-t-il concrètement aider ARS à atteindre ces objectifs ?<\/strong><\/p>\n<p>L’appui de Bioforce porte sur les capacités opérationnelles et structurelles d’ARS afin d’améliorer la qualité et l’impact de leurs actions humanitaires. Avec mon expérience dans des ONG médicales, je peux les accompagner techniquement en Santé, en Eau et assainissement, et en Nutrition. Mais un projet dans ces domaines, ça n’est pas que de la technique : nous allons donc également mobiliser des experts Bioforce, spécialistes des fonctions supports, pour les renforcer dans les domaines de la finance, de la gestion des ressources humaines, de la logistique et de la recherche de fonds. Cela peut se traduire par des appuis très concrets comme la production de manuels de procédures, l’analyse des bailleurs pertinents au regard de leur mandat, la création d’un comité de gestion de crise&#8230; L’objectif de ce renforcement est de rendre cette ONG centrafricaine plus résiliente, avec un plus grand impact pour les gens qu’elle aide ; c’est également de la rendre crédible demain pour lui permettre d’obtenir directement des financements pour ces futurs projets humanitaires. C’est un compagnonnage que Bioforce met en œuvre, et notre but est qu’ARS soit tout à fait autonome et reconnu dans sa capacité à conduire des interventions humanitaires efficaces pour les populations centrafricaines.<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n\n<div class=\"container-1440\">\n                        <div class=\"gab-aboutus to-right\">\n                <div class=\"row\">\n                <div class=\"col-md-12 col-lg-7  media\">\n                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/ARS-RCA-IRCAP-553x460.jpg\" alt=\"\">\n                                    <\/div>\n                <div class=\"col-md-12 col-lg-5 aboutus\">\n                    <div class=\"content\">\n                        <div>\n                        <h2 class=\"title\">« Lorsque les capacités sont renforcées, on obtient la confiance des bailleurs »<\/h2>\n                        <div class=\"wysiwyg\">\n                           <p> <b>Mchanji Derick est coordinateur national d’ARS<\/b><br \/>\r\n<p><\/p>\r\n« Bioforce cherchait un acteur centrafricain de référence doté d’un certain niveau de qualification. Nous avons tout de suite compris les bénéfices de cette collaboration pour notre organisation : la possibilité de renforcer certaines de nos capacités et mieux envisager notre résilience. Avec l’autodiagnostic « Taking the Lead », on a identifié des failles dans notre travail au quotidien, et ça nous a permis de voir ce qui marche et ce qui ne marche pas. Le projet IRCAP va nous permettre de gagner en réputation, en qualité d’intervention et d’obtenir de meilleurs résultats pour nos bénéficiaires.<br \/>\r\n<p><\/p>\r\n« Taking the Lead » nous a permis de mettre le doigt sur les problèmes que nous avons en gestion financière et sur la résilience de l’organisation, c’est-à-dire l’ensemble des mécanismes qui nous permettent de fonctionner et d’obtenir des financements. Ces problèmes sont prioritaires et pour nous c’est l’urgence. Lorsque les capacités sont renforcées, que les sources de financement sont stables, on obtient la confiance des bailleurs et l’accès à des informations qui nous manquaient jusque-là. <br \/>\r\nIRCAP nous permet aussi de bénéficier d’un coaching sur le plan administratif et d’investir dans un logiciel de gestion financière. Notre responsable financière va bénéficier d’une formation à cet outil qui va nous permettre d’assurer l’exactitude et la fiabilité de notre comptabilité.<br \/>\r\n<p><\/p>\r\nSurtout, et c’est pour nous le plus concret, on a pu développer un projet opérationnel pour nos bénéficiaires qu’on va mettre en œuvre. IRCAP va nous permettre de corriger dans ce nouveau projet les points d’amélioration qu’on a identifiés. C’est vraiment intéressant : ce n’est pas seulement apprendre, être briefé, c’est mettre en pratique, en direct. On a l’opportunité de faire, de mettre en œuvre un projet, tout en bénéficiant de l’appui de Bioforce pour corriger nos problèmes. Ce sera un vrai plus pour nos bénéficiaires. »<br \/>\r\n<p><\/p>\r\n\r\nPhoto : l&rsquo;équipe ARS à Bangui (source : Facebook, page ARS)<\/p>\n                        <\/div>\n                                                <\/div>\n                    <\/div>\n                <\/div>\n\n                <\/div>\n            <\/div>\n        \n    <\/div>\n\n\n<div class=\"gab-formations\">\n    <div class=\"col-md-12 col-lg-12 col-frm-right\">\n        <div class=\"gray-bg\">\n                                                <div class=\"content\">\n                        <div class=\"flex-content\">\n                                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/11\/RCA_2018_Formation-297x110.jpeg\" alt=\"\">\n                                                        <h5 class=\"titre\"><b>RCA : RENFORCER LES CAPACITÉS LOCALES À ŒUVRER POUR LA RÉSILIENCE DES POPULATIONS ET LA RÉPONSE AUX CRISES<\/b><\/h5>\n                        <\/div>\n                        <p class=\"accroche\">EN SAVOIR PLUS SUR LE PROJET<\/p>\n                        <a href=\"\/mission\/centrafrique\" class=\"btn btn-outline-primary btn-more\"><i class=\"icon-cross\"><\/i><\/a>\n                    <\/div>\n                                    <\/div>\n\n    <\/div>\n<\/div>\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">Avec le soutien de<\/h2>\n\t\t<p><a href=\"https:\/\/www.diplomatie.gouv.fr\/fr\/le-ministere-et-son-reseau\/le-centre-de-crise-et-de-soutien\/\"><img decoding=\"async\" class=\"size-medium wp-image-14488\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/CDCS-MEAE-300x300.jpg\" alt=\"Centre de crise et de soutien - Ministère de l'Europe et des Affaires Etrangères\" width=\"300\" height=\"300\" srcset=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/CDCS-MEAE-300x300.jpg 300w, https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/CDCS-MEAE-150x150.jpg 150w, https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/CDCS-MEAE-155x155.jpg 155w, https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/CDCS-MEAE.jpg 400w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><\/p>\n<p>&nbsp;<\/p>\n\t\t\t<\/div>\n<\/div>\n\n","protected":false},"excerpt":{"rendered":"<p>Entretien à Bangui avec le coordinateur du projet IRCAP et un responsable de l&rsquo;ONG centrafricaine ARS<\/p>\n","protected":false},"author":2,"featured_media":14493,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[188],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v23.0 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>En RCA, un compagnonnage innovant avec ARS, ONG centrafricaine - Bioforce<\/title>\n<meta name=\"description\" content=\"Entretien à Bangui avec le coordinateur Bioforce du projet IRCAP et un responsable de l&#039;ONG centrafricaine ARS.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"En RCA, un compagnonnage innovant avec ARS, ONG centrafricaine - Bioforce\" \/>\n<meta property=\"og:description\" content=\"Entretien à Bangui avec le coordinateur Bioforce du projet IRCAP et un responsable de l&#039;ONG centrafricaine ARS.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/\" \/>\n<meta property=\"og:site_name\" content=\"Bioforce\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/bioforceOrg\/\" \/>\n<meta property=\"article:published_time\" content=\"2020-12-09T14:02:49+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-01-25T09:59:26+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/ARS-RCA-IRCAP-header.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1858\" \/>\n\t<meta property=\"og:image:height\" content=\"806\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Lyece HAMMOUM\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@bioforceorg\" \/>\n<meta name=\"twitter:site\" content=\"@bioforceorg\" \/>\n<meta name=\"twitter:label1\" content=\"Écrit par\" \/>\n\t<meta name=\"twitter:data1\" content=\"Lyece HAMMOUM\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/\"},\"author\":{\"name\":\"Lyece HAMMOUM\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/person\/7fdfbe2ae4d681eac4a728302b948667\"},\"headline\":\"En RCA, un compagnonnage innovant avec ARS, ONG centrafricaine\",\"datePublished\":\"2020-12-09T14:02:49+00:00\",\"dateModified\":\"2022-01-25T09:59:26+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/\"},\"wordCount\":9,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/www.bioforce.org\/#organization\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/ARS-RCA-IRCAP-header.jpg\",\"articleSection\":[\"build\"],\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/\",\"url\":\"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/\",\"name\":\"En RCA, un compagnonnage innovant avec ARS, ONG centrafricaine - Bioforce\",\"isPartOf\":{\"@id\":\"https:\/\/www.bioforce.org\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/ARS-RCA-IRCAP-header.jpg\",\"datePublished\":\"2020-12-09T14:02:49+00:00\",\"dateModified\":\"2022-01-25T09:59:26+00:00\",\"description\":\"Entretien à Bangui avec le coordinateur Bioforce du projet IRCAP et un responsable de l'ONG centrafricaine ARS.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/#primaryimage\",\"url\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/ARS-RCA-IRCAP-header.jpg\",\"contentUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/ARS-RCA-IRCAP-header.jpg\",\"width\":1858,\"height\":806,\"caption\":\"Source photo : Facebook page ARS\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/www.bioforce.org\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"En RCA, un compagnonnage innovant avec ARS, ONG centrafricaine\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.bioforce.org\/#website\",\"url\":\"https:\/\/www.bioforce.org\/\",\"name\":\"Bioforce\",\"description\":\"Former les humanitaires | Bioforce\",\"publisher\":{\"@id\":\"https:\/\/www.bioforce.org\/#organization\"},\"alternateName\":\"bioforce.org\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.bioforce.org\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.bioforce.org\/#organization\",\"name\":\"Bioforce\",\"url\":\"https:\/\/www.bioforce.org\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png\",\"contentUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png\",\"width\":3583,\"height\":2015,\"caption\":\"Bioforce\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/bioforceOrg\/\",\"https:\/\/x.com\/bioforceorg\",\"https:\/\/www.linkedin.com\/school\/bioforceorg\",\"https:\/\/www.instagram.com\/bioforceorg\/\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/person\/7fdfbe2ae4d681eac4a728302b948667\",\"name\":\"Lyece HAMMOUM\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6fb3fad9ef03f9f6d539a6c07a4474f9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6fb3fad9ef03f9f6d539a6c07a4474f9?s=96&d=mm&r=g\",\"caption\":\"Lyece HAMMOUM\"},\"url\":\"https:\/\/www.bioforce.org\/author\/l-hammoum\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"En RCA, un compagnonnage innovant avec ARS, ONG centrafricaine - Bioforce","description":"Entretien à Bangui avec le coordinateur Bioforce du projet IRCAP et un responsable de l'ONG centrafricaine ARS.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/","og_locale":"fr_FR","og_type":"article","og_title":"En RCA, un compagnonnage innovant avec ARS, ONG centrafricaine - Bioforce","og_description":"Entretien à Bangui avec le coordinateur Bioforce du projet IRCAP et un responsable de l'ONG centrafricaine ARS.","og_url":"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/","og_site_name":"Bioforce","article_publisher":"https:\/\/www.facebook.com\/bioforceOrg\/","article_published_time":"2020-12-09T14:02:49+00:00","article_modified_time":"2022-01-25T09:59:26+00:00","og_image":[{"width":1858,"height":806,"url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/ARS-RCA-IRCAP-header.jpg","type":"image\/jpeg"}],"author":"Lyece HAMMOUM","twitter_card":"summary_large_image","twitter_creator":"@bioforceorg","twitter_site":"@bioforceorg","twitter_misc":{"Écrit par":"Lyece HAMMOUM"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/#article","isPartOf":{"@id":"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/"},"author":{"name":"Lyece HAMMOUM","@id":"https:\/\/www.bioforce.org\/#\/schema\/person\/7fdfbe2ae4d681eac4a728302b948667"},"headline":"En RCA, un compagnonnage innovant avec ARS, ONG centrafricaine","datePublished":"2020-12-09T14:02:49+00:00","dateModified":"2022-01-25T09:59:26+00:00","mainEntityOfPage":{"@id":"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/"},"wordCount":9,"commentCount":0,"publisher":{"@id":"https:\/\/www.bioforce.org\/#organization"},"image":{"@id":"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/#primaryimage"},"thumbnailUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/ARS-RCA-IRCAP-header.jpg","articleSection":["build"],"inLanguage":"fr-FR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/","url":"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/","name":"En RCA, un compagnonnage innovant avec ARS, ONG centrafricaine - Bioforce","isPartOf":{"@id":"https:\/\/www.bioforce.org\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/#primaryimage"},"image":{"@id":"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/#primaryimage"},"thumbnailUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/ARS-RCA-IRCAP-header.jpg","datePublished":"2020-12-09T14:02:49+00:00","dateModified":"2022-01-25T09:59:26+00:00","description":"Entretien à Bangui avec le coordinateur Bioforce du projet IRCAP et un responsable de l'ONG centrafricaine ARS.","breadcrumb":{"@id":"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/"]}]},{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/#primaryimage","url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/ARS-RCA-IRCAP-header.jpg","contentUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/12\/ARS-RCA-IRCAP-header.jpg","width":1858,"height":806,"caption":"Source photo : Facebook page ARS"},{"@type":"BreadcrumbList","@id":"https:\/\/www.bioforce.org\/en-rca-un-compagnonnage-innovant-avec-ars-ong-centrafricaine\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/www.bioforce.org\/"},{"@type":"ListItem","position":2,"name":"En RCA, un compagnonnage innovant avec ARS, ONG centrafricaine"}]},{"@type":"WebSite","@id":"https:\/\/www.bioforce.org\/#website","url":"https:\/\/www.bioforce.org\/","name":"Bioforce","description":"Former les humanitaires | Bioforce","publisher":{"@id":"https:\/\/www.bioforce.org\/#organization"},"alternateName":"bioforce.org","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.bioforce.org\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fr-FR"},{"@type":"Organization","@id":"https:\/\/www.bioforce.org\/#organization","name":"Bioforce","url":"https:\/\/www.bioforce.org\/","logo":{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/","url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png","contentUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png","width":3583,"height":2015,"caption":"Bioforce"},"image":{"@id":"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/bioforceOrg\/","https:\/\/x.com\/bioforceorg","https:\/\/www.linkedin.com\/school\/bioforceorg","https:\/\/www.instagram.com\/bioforceorg\/"]},{"@type":"Person","@id":"https:\/\/www.bioforce.org\/#\/schema\/person\/7fdfbe2ae4d681eac4a728302b948667","name":"Lyece HAMMOUM","image":{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.bioforce.org\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6fb3fad9ef03f9f6d539a6c07a4474f9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6fb3fad9ef03f9f6d539a6c07a4474f9?s=96&d=mm&r=g","caption":"Lyece HAMMOUM"},"url":"https:\/\/www.bioforce.org\/author\/l-hammoum\/"}]}},"_links":{"self":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts\/14375"}],"collection":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/comments?post=14375"}],"version-history":[{"count":43,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts\/14375\/revisions"}],"predecessor-version":[{"id":28384,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts\/14375\/revisions\/28384"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/media\/14493"}],"wp:attachment":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/media?parent=14375"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/categories?post=14375"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}