{"id":22403,"date":"2021-07-15T15:55:35","date_gmt":"2021-07-15T13:55:35","guid":{"rendered":"https:\/\/www.bioforce.org\/?p=22403"},"modified":"2021-07-28T11:45:33","modified_gmt":"2021-07-28T09:45:33","slug":"2020-covid-19-sadapter-et-repondre","status":"publish","type":"post","link":"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/","title":{"rendered":"2020 : covid-19, s&rsquo;adapter et répondre à la crise"},"content":{"rendered":"\n  <div class=\"container-1440\">\n    <div class=\"page-header\">\n        \n        <div class=\"has-background container-full\" style=\"background-image: url(https:\/\/www.bioforce.org\/wp-content\/uploads\/2021\/07\/RA2020_HeaderArticleCovid2.png)\">\n            <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2021\/07\/RA2020_HeaderArticleCovid2.png\" alt=\"\">\n        <\/div>\n\n\n        <div class=\"page-header-inner\">        \n            <div class=\"page-title\">\n                <span class=\"d-block page-parent\">bioforce <\/span>\n                <h1>2020 : covid-19, s&rsquo;adapter et répondre à la crise<\/h1>\n            <\/div>\n\n            <div class=\"page-sub-title\">\n                \n                    <div>\n                        <span class=\"has-border-l-t d-block\">13 juillet 2021<\/span>                  \n                    <\/div>\n                    <div>\n                        <p>Dans nos centres à Lyon et à Dakar, dans nos projets en Centrafrique, sur notre territoire ou en ligne : en 2020, nous nous sommes d&rsquo;abord adaptés pour atténuer l&rsquo;impact de la crise sur nos étudiants, puis, rapidement, nous avons mobilisé notre savoir-faire pour aider à la gestion de cette crise mondiale.<\/p>\n                    <\/div>\n                \n            <\/div>\n        <\/div>\n    <\/div>\n\n  <\/div>\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">S&rsquo;adapter à la crise : dans les centres de formation, un basculement historique<\/h2>\n\t\t<p>Jeudi 12 mars 2020, le président de la République française annonce la fermeture des établissements d’enseignement. Deux jours plus tard, une mesure identique est prise par le président du Sénégal. Mardi 17 mars, l’ensemble des quelques 300 élèves des centres Europe et Afrique a basculé en distanciel : la plateforme d’enseignement à distance est opérationnelle pour chaque groupe, les intervenants, différents chaque semaine, sont briefés à son utilisation et ont travaillé d’arrache-pied pour adapter leur cours et leur méthode, une hotline est mise en place pour répondre aux questions et traiter les  immanquables couacs techniques. Quelques semaines plus tard, ce seront même nos « applications terrain » (simulation grandeur nature d’intervention humanitaire) qui seront réalisées en ligne.<\/p>\n<p>En juillet, puis en septembre, les élèves de la nouvelle promotion peuvent revenir dans des centres adaptés à la nouvelle donne sanitaire. A Lyon fin octobre, c’est un nouveau coup d’arrêt avec l’annonce d’un deuxième confinement, mais une directive du ministère du Travail permet rapidement d’accueillir des étudiants « lorsque la formation ne peut être effectuée à distance » (accès à un plateau technique, des outils ou des machines) et pour limiter le risque de décrochage.<\/p>\n<p><a href=\"https:\/\/www.bioforce.org\/les-etudiants-plebiscitent-la-reprise-partielle-des-cours-en-presentiel\/\">Le retour pour partie en présentiel est un immense soulagement pour tous<\/a> : « sur les premiers mois de formation, en distanciel, j’ai tout fait pour ne pas décrocher, mais c’est difficile d’être focus sur son écran 7 heures par jour. » (Guillaume en formation de Logisticien). « La qualité des formations à distance est bonne, mais elle n’enlève pas le besoin de proximité avec nos formateurs. » (Laura, élève de la formation post-bac Responsable de l’Environnement de travail et de la Logistique humanitaire). Tous les étudiants intègrent les circonstances exceptionnelles et réalisent les efforts des équipes pédagogiques mis en œuvre, en restant à l’écoute des suggestions et des ressentis de chacun des étudiants.<\/p>\n<p>« Que la formation se fasse à distance ou en présentiel, l’important c’est que les enseignements soient de la même qualité que les années précédentes et le diplôme de la même valeur. Tout le monde l’a en tête et on nous a longuement rassurés sur ce point. » (Benoît, élève de la formation Responsable Logistique). Les résultats des évaluations des élèves en fin d’année le confirmeront : il n’y a pas eu d’impact négatif du distanciel.<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n\n<div class=\"gab-formations\">\n    <div class=\"col-md-12 col-lg-12 col-frm-right\">\n        <div class=\"gray-bg\">\n                                                <div class=\"content\">\n                        <div class=\"flex-content\">\n                                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2021\/02\/facebook-3-copie-297x110.jpg\" alt=\"\">\n                                                        <h5 class=\"titre\">Centre Europe : les étudiants plébiscitent le retour en présentiel<\/h5>\n                        <\/div>\n                        <p class=\"accroche\">Lire l&rsquo;article de janvier 2021<\/p>\n                        <a href=\"https:\/\/www.bioforce.org\/les-etudiants-plebiscitent-la-reprise-partielle-des-cours-en-presentiel\/\" class=\"btn btn-outline-primary btn-more\"><i class=\"icon-cross\"><\/i><\/a>\n                    <\/div>\n                                    <\/div>\n\n    <\/div>\n<\/div>\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">Répondre à la crise<\/h2>\n\t\t<p>Dès mars 2020, en France comme sur nos terrains d’intervention, toutes les équipes se sont mobilisées en accompagnant ou en renforçant les capacités de ceux qui allaient agir en première ligne. A Bangui par  exemple, elles allaient porter les messages fondamentaux de prévention et de protection dans les communautés ou distribuer les masques tant attendus.<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">Réponse #1 : mise à disposition en 3 semaines de Stop Covid-19<\/h2>\n\t\t<ul>\n<li>Autoformation en ligne gratuite pour les acteurs de la réponse<\/li>\n<li>Lancée le 9 avril en français, en anglais et en arabe.<\/li>\n<li>Sur notre site web, sur des sites de référence et auprès de partenaires internationaux et locaux.<\/li>\n<li>286.007 pages vues en français, 29.846 pages vues en anglais, 14.868 pages vues en arabe.<\/li>\n<li>Avec le soutien de la <a href=\"https:\/\/www.grandlyon.com\/\">Métropole de Lyon<\/a>.<\/li>\n<\/ul>\n<p><strong>« Bioforce a un rôle important à jouer dans la gestion des crises »<\/strong><\/p>\n<p>« Au début de l’épidémie en France, on a constaté qu’il manquait un outil d’information et de sensibilisation pour accompagner les personnes qui travaillent sur la prévention au plus près des communautés en Afrique francophone, raconte Rory Downham, directeur Ingénierie et Qualité.<\/p>\n<p>Les gros problèmes à l’époque étaient la non-information et l’intox. Des publications en anglais étaient diffusées, mais elles n’étaient pas accessibles en l’état pour un public opérationnel sur le terrain. Comme on travaille beaucoup avec des francophones, on se devait de combler le besoin. On a donc travaillé sur un outil en français dans un premier temps, puis les versions en anglais et en arabe ont été possibles grâce à l’appui de partenaires comme Action contre la Faim et Oxfam. Cela nous a pris 9 jours pour façonner Stop Covid-19 en français, un temps record pour créer une formation en ligne qui met souvent 2 mois à voir le jour !<\/p>\n<p>Toute la difficulté était de créer un outil au langage non spécialisé, au message modéré (en utilisant le conditionnel), rapide à suivre (pas plus de 2-3 heures) et accessible au plus grand nombre sur internet. Elle devait même être téléchargeable pour les acteurs présents sur le terrain avec une mauvaise connexion. Stop Covid-19 a été mise en ligne gratuitement sur notre site le 9 avril, et sur deux plateformes de référence, <a href=\"https:\/\/kayaconnect.org\/course\/info.php?id=2321\">Kaya<\/a> et <a href=\"https:\/\/fr.disasterready.org\/\">Disaster Ready<\/a>, avec la possibilité d’obtenir un certificat attestant du suivi de la formation et un badge numérique <a href=\"https:\/\/hpass.org\/\">HPass<\/a>.<\/p>\n<p>On a eu beaucoup de retours positifs sur les réseaux sociaux, mais ce sont les partenaires et les clusters qui se sont le plus manifestés. Tous constataient que cela répondait à un vrai besoin, en termes d’information et de formation des équipes et ont apprécié le côté pratique du contenu. On sait qu’elle a beaucoup circulé au sein des équipes. Ce qu’il faut retenir c’est que nous avons été très réactifs. Bioforce a un rôle important à jouer dans la gestion des crises en produisant notamment des formations en ligne de ce type pour accompagner ceux qui sont sur la ligne de front. »<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n\n<div class=\"gab-formations\">\n    <div class=\"col-md-12 col-lg-12 col-frm-right\">\n        <div class=\"gray-bg\">\n                                                <div class=\"content\">\n                        <div class=\"flex-content\">\n                                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce-stop-covid19-fr1-297x110.png\" alt=\"\">\n                                                        <h5 class=\"titre\">Découvrez Stop Covid-19<\/h5>\n                        <\/div>\n                        <p class=\"accroche\">Un outil d’auto-formation rapide, gratuit et en ligne pour tous les acteurs de réponse à la crise sanitaire mondiale<\/p>\n                        <a href=\"https:\/\/www.bioforce.org\/stop-covid-19-une-formation-en-ligne-gratuite-pour-tous-les-acteurs-de-reponse-a-la-crise-sanitaire-mondiale\/\" class=\"btn btn-outline-primary btn-more\"><i class=\"icon-cross\"><\/i><\/a>\n                    <\/div>\n                                    <\/div>\n\n    <\/div>\n<\/div>\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">Réponse #2 : dans nos projets en RCA<\/h2>\n\t\t<ul>\n<li>Formation de relais de sensibilisation : 630 personnes membres de la Maison des Services.<\/li>\n<li>Élaboration de supports de sensibilisation : BD, vidéos.<\/li>\n<li>Distribution par nos partenaires de la Maison des Services de 100 000 masques artisanaux, 200 kits Covid-19.<\/li>\n<li>Avec le soutien du <a href=\"https:\/\/ec.europa.eu\/international-partnerships\/programmes\/le-fonds-fiduciaire-bekou_fr\">Fonds fiduciaire de l’Union européenne pour la République Centrafricaine « Fonds Bêkou »<\/a>.<\/li>\n<\/ul>\n<p>En République Centrafricaine, le premier cas confirmé de Covid-19 était enregistré le 14 mars. Freiner à tout prix la progression du virus est vite devenu un impératif. Présent dans le pays depuis 2018, Bioforce a adapté dès avril 2020 sa réponse à cette réalité nouvelle en s’engageant avec nos organisations de la société civile partenaires dans un projet de transmission des messages clés de prévention.<\/p>\n<p>Très rapidement, les équipes de Bioforce ont été à pied d’œuvre pour former notre pool de formateurs centrafricains, eux-mêmes en charge ensuite de former à l’animation de sessions de prévention 630  membres des organisations de la société civile partenaires du projet.<\/p>\n<p>Relais stratégiques auprès des populations, ils ont été ensuite en  capacité de mobiliser largement dans leur zone d’intervention, leur quartier et auprès de leurs membres et communautés. Equipés de matériel de sensibilisation (dont une BD créée pour l’occasion par le dessinateur centrafricain Franky Kassai) et de kits de lavage des mains, ils ont concentré leurs interventions autour des mesures d’hygiène, des bonnes pratiques, de la déconstruction des mythes et fausses rumeurs et de la lutte contre la discrimination. Une  attention toute particulière a en effet été portée à la lutte contre la discrimination et la stigmatisation des personnes atteintes par le virus, afin d’éviter l’augmentation des incidents de protection.<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n\n<div class=\"container-1440\">\n    <div class=\"galeries\">\n        <h2 class=\"title-h2\"><\/h2>\n        <div class=\"owl-carousel\" id=\"gallerie-carousel\">\n                                                <div>\n                                                <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2021\/07\/RA2020_HeaderArticleCovid-748x455.png\" alt=\"\">\n                                                <p>\n                            Après avoir été formés, ils vont tous sensibiliser les populations dans leur communauté                        <\/p>\n                    <\/div>\n                                    <div>\n                                                <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/03\/Img-article-covid-rca.jpeg\" alt=\"\">\n                                                <p>\n                            A Bangui, la réponse au Covid-19 passe par des sensibilisations au lavage des mains et de la formation                        <\/p>\n                    <\/div>\n                                    <div>\n                                                <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/04\/BD_symptomes_vf.jpg\" alt=\"\">\n                                                <p>\n                            Matériel de sensibilisation contre la covid-19 réalisé par Franky Kassaï, illustrateur centrafricain                        <\/p>\n                    <\/div>\n                                    <div>\n                                                <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2021\/07\/2020_Bangui_DistriCovid_UE_headerweb-748x455.png\" alt=\"\">\n                                                <p>\n                            Distribution de matériel de sensibilisation contre la covid-19 par Mme l&rsquo;Ambassadrice  de l&rsquo;Union européenne en RCA, partenaire du projet                        <\/p>\n                    <\/div>\n                                    <\/div>\n        <a href=\"#\" class=\"goNext\"> passer<\/a>\n        \n    <\/div>\n<\/div>\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">Réponse #3 : sur le territoire français<\/h2>\n\t\t<p>Mobilisés auprès des acteurs de l’urgence sociale du territoire de la Métropole de Lyon, afin de les appuyer dans leurs missions d’assistance aux plus vulnérables :<\/p>\n<ul>\n<li>Recueil des besoins immédiats des partenaires et mise à disposition de matériel et\/ou services pour y répondre (mise en place d’un point d’eau pour la Croix-Rouge française par exemple).<\/li>\n<li>Mobilisation de 46 élèves volontaires, dont 25 en appui régulier (maraudes, appui logistique, distribution alimentaire et soutien psychologique), pour la Croix–Rouge française, Forum Réfugiés, les Restos du Coeur ou Médecins du Monde.<\/li>\n<li>Partage de notre outil d’autoformation Stop Covid-19.<\/li>\n<li>15 projets de solidarité des étudiants en formations diplômantes sur 33 maintenus.<\/li>\n<\/ul>\n<p>Mobilisés auprès de la Région Auvergne-Rhône-Alpes dans la distribution de masques :<\/p>\n<ul>\n<li>Pendant 3 mois (de fin mars à juin), 3 diplômés mobilisés bénévolement en coordination logistique sur la plateforme DHL Lyon Satolas, avec l’appui de notre pôle de compétences Logistique et Approvisionnement.<\/li>\n<li>2500 bons d’expédition dans toute la région.<\/li>\n<li>14 millions de masques chirurgicaux, 4 millions de masques FFP2.<\/li>\n<\/ul>\n<p>En mars 2020, en pleine pénurie, la Région Auvergne-Rhône-Alpes commandait des millions de masques, de gel hydro-alcoolique et de gants à destination des maisons de santé, des hôpitaux, des policiers, des taxis ou encore des agents pénitentiaires du territoire. Toutes ces commandes ont transité par la plateforme DHL Satolas, mais aussi par l’Hôtel de Région. Pour faciliter la communication entre elle et DHL, et permettre l’acheminement des commandes auprès des bons destinataires, la Région a fait appel à l’expertise de Bioforce : 3 bénévoles, plus de 3 mois de travail, 2500 bons d’expédition dans toute la Région Auvergne-Rhône-Alpes, 14 millions de masques  chirurgicaux et 4 millions de masques FFP2, soit un total de 18 millions de masques !<\/p>\n<p>&nbsp;<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n\n<div class=\"gab-temoignages container-1440\">\n  <div class=\"global-title\">\n    <h3 class=\"titre_1\">Témoignages<\/h3>\n  <\/div>\n\t<div class=\"owl-carousel owl-theme owl-temoignages\">\n\t\t\t\t\t\t\t\t\t<div class=\"item\">\n\t\t\t\t\t<div class=\"text-riche\">\n\t\t\t\t\t\t<div class=\"text\"><i class=\"icon-quotes\"><\/i><p>« Que la formation se fasse à distance ou en présentiel, l’important c’est que les enseignements soient de la même qualité que les années précédentes et le diplôme de la même valeur. Tout le monde l’a en tête et on nous a longuement rassurés sur ce point. »<\/p>\n <\/div>\n\t\t\t\t\t<\/div>\n\t\t\t\t\t<div class=\"info-tem\">\n\t\t\t\t\t\t<img decoding=\"async\" class=\"mask\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2021\/02\/benoit-rlah.jpg\" alt=\"\">\n\t\t\t\t\t\t<h5 class=\"nom\">Benoît<\/h5>\n\t\t\t\t\t\t<h6 class=\"fonction\">Etudiant<\/h6>\n\t\t\t\t\t\t<p class=\"text-tem\">formation Responsable Logistique<\/p>\n\t\t\t\t\t<\/div>\n\t\t\t\t<\/div> \n\t\t\t\t\t\t<\/div>\n<\/div>\n\n","protected":false},"excerpt":{"rendered":"<p>Dans nos centres à Lyon et à Dakar, dans nos projets en Centrafrique, sur notre territoire ou en ligne : en 2020, nous nous sommes d&rsquo;abord adaptés pour atténuer l&rsquo;impact de la crise sur nos étudiants, puis, rapidement, nous avons mobilisé notre savoir-faire pour aider à la gestion de cette crise mondiale.<\/p>\n","protected":false},"author":3,"featured_media":22517,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[188,1],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v23.0 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>2020 : covid-19, s&#039;adapter et répondre à la crise - Bioforce<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"2020 : covid-19, s&#039;adapter et répondre à la crise - Bioforce\" \/>\n<meta property=\"og:description\" content=\"Dans nos centres à Lyon et à Dakar, dans nos projets en Centrafrique, sur notre territoire ou en ligne : en 2020, nous nous sommes d&#039;abord adaptés pour atténuer l&#039;impact de la crise sur nos étudiants, puis, rapidement, nous avons mobilisé notre savoir-faire pour aider à la gestion de cette crise mondiale.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/\" \/>\n<meta property=\"og:site_name\" content=\"Bioforce\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/bioforceOrg\/\" \/>\n<meta property=\"article:published_time\" content=\"2021-07-15T13:55:35+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-07-28T09:45:33+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2021\/07\/RA2020_HeaderArticleCovid2.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1858\" \/>\n\t<meta property=\"og:image:height\" content=\"497\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Marie PERROUDON\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@bioforceorg\" \/>\n<meta name=\"twitter:site\" content=\"@bioforceorg\" \/>\n<meta name=\"twitter:label1\" content=\"Écrit par\" \/>\n\t<meta name=\"twitter:data1\" content=\"Marie PERROUDON\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/\"},\"author\":{\"name\":\"Marie PERROUDON\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/person\/add1ec0d80d3e4a13461e8a4d591a02e\"},\"headline\":\"2020 : covid-19, s&rsquo;adapter et répondre à la crise\",\"datePublished\":\"2021-07-15T13:55:35+00:00\",\"dateModified\":\"2021-07-28T09:45:33+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/\"},\"wordCount\":8,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/www.bioforce.org\/#organization\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2021\/07\/RA2020_HeaderArticleCovid2.png\",\"articleSection\":[\"build\",\"bioforce\"],\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/\",\"url\":\"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/\",\"name\":\"2020 : covid-19, s'adapter et répondre à la crise - Bioforce\",\"isPartOf\":{\"@id\":\"https:\/\/www.bioforce.org\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2021\/07\/RA2020_HeaderArticleCovid2.png\",\"datePublished\":\"2021-07-15T13:55:35+00:00\",\"dateModified\":\"2021-07-28T09:45:33+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/#primaryimage\",\"url\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2021\/07\/RA2020_HeaderArticleCovid2.png\",\"contentUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2021\/07\/RA2020_HeaderArticleCovid2.png\",\"width\":1858,\"height\":497},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/www.bioforce.org\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"2020 : covid-19, s&rsquo;adapter et répondre à la crise\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.bioforce.org\/#website\",\"url\":\"https:\/\/www.bioforce.org\/\",\"name\":\"Bioforce\",\"description\":\"Former les humanitaires | Bioforce\",\"publisher\":{\"@id\":\"https:\/\/www.bioforce.org\/#organization\"},\"alternateName\":\"bioforce.org\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.bioforce.org\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.bioforce.org\/#organization\",\"name\":\"Bioforce\",\"url\":\"https:\/\/www.bioforce.org\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png\",\"contentUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png\",\"width\":3583,\"height\":2015,\"caption\":\"Bioforce\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/bioforceOrg\/\",\"https:\/\/x.com\/bioforceorg\",\"https:\/\/www.linkedin.com\/school\/bioforceorg\",\"https:\/\/www.instagram.com\/bioforceorg\/\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/person\/add1ec0d80d3e4a13461e8a4d591a02e\",\"name\":\"Marie PERROUDON\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/bc3797b19ea73ea445b2440bc7de2da5?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/bc3797b19ea73ea445b2440bc7de2da5?s=96&d=mm&r=g\",\"caption\":\"Marie PERROUDON\"},\"url\":\"https:\/\/www.bioforce.org\/author\/m-perroudon\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"2020 : covid-19, s'adapter et répondre à la crise - Bioforce","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/","og_locale":"fr_FR","og_type":"article","og_title":"2020 : covid-19, s'adapter et répondre à la crise - Bioforce","og_description":"Dans nos centres à Lyon et à Dakar, dans nos projets en Centrafrique, sur notre territoire ou en ligne : en 2020, nous nous sommes d'abord adaptés pour atténuer l'impact de la crise sur nos étudiants, puis, rapidement, nous avons mobilisé notre savoir-faire pour aider à la gestion de cette crise mondiale.","og_url":"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/","og_site_name":"Bioforce","article_publisher":"https:\/\/www.facebook.com\/bioforceOrg\/","article_published_time":"2021-07-15T13:55:35+00:00","article_modified_time":"2021-07-28T09:45:33+00:00","og_image":[{"width":1858,"height":497,"url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2021\/07\/RA2020_HeaderArticleCovid2.png","type":"image\/png"}],"author":"Marie PERROUDON","twitter_card":"summary_large_image","twitter_creator":"@bioforceorg","twitter_site":"@bioforceorg","twitter_misc":{"Écrit par":"Marie PERROUDON"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/#article","isPartOf":{"@id":"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/"},"author":{"name":"Marie PERROUDON","@id":"https:\/\/www.bioforce.org\/#\/schema\/person\/add1ec0d80d3e4a13461e8a4d591a02e"},"headline":"2020 : covid-19, s&rsquo;adapter et répondre à la crise","datePublished":"2021-07-15T13:55:35+00:00","dateModified":"2021-07-28T09:45:33+00:00","mainEntityOfPage":{"@id":"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/"},"wordCount":8,"commentCount":0,"publisher":{"@id":"https:\/\/www.bioforce.org\/#organization"},"image":{"@id":"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/#primaryimage"},"thumbnailUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2021\/07\/RA2020_HeaderArticleCovid2.png","articleSection":["build","bioforce"],"inLanguage":"fr-FR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/","url":"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/","name":"2020 : covid-19, s'adapter et répondre à la crise - Bioforce","isPartOf":{"@id":"https:\/\/www.bioforce.org\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/#primaryimage"},"image":{"@id":"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/#primaryimage"},"thumbnailUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2021\/07\/RA2020_HeaderArticleCovid2.png","datePublished":"2021-07-15T13:55:35+00:00","dateModified":"2021-07-28T09:45:33+00:00","breadcrumb":{"@id":"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/"]}]},{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/#primaryimage","url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2021\/07\/RA2020_HeaderArticleCovid2.png","contentUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2021\/07\/RA2020_HeaderArticleCovid2.png","width":1858,"height":497},{"@type":"BreadcrumbList","@id":"https:\/\/www.bioforce.org\/2020-covid-19-sadapter-et-repondre\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/www.bioforce.org\/"},{"@type":"ListItem","position":2,"name":"2020 : covid-19, s&rsquo;adapter et répondre à la crise"}]},{"@type":"WebSite","@id":"https:\/\/www.bioforce.org\/#website","url":"https:\/\/www.bioforce.org\/","name":"Bioforce","description":"Former les humanitaires | Bioforce","publisher":{"@id":"https:\/\/www.bioforce.org\/#organization"},"alternateName":"bioforce.org","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.bioforce.org\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fr-FR"},{"@type":"Organization","@id":"https:\/\/www.bioforce.org\/#organization","name":"Bioforce","url":"https:\/\/www.bioforce.org\/","logo":{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/","url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png","contentUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png","width":3583,"height":2015,"caption":"Bioforce"},"image":{"@id":"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/bioforceOrg\/","https:\/\/x.com\/bioforceorg","https:\/\/www.linkedin.com\/school\/bioforceorg","https:\/\/www.instagram.com\/bioforceorg\/"]},{"@type":"Person","@id":"https:\/\/www.bioforce.org\/#\/schema\/person\/add1ec0d80d3e4a13461e8a4d591a02e","name":"Marie PERROUDON","image":{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.bioforce.org\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/bc3797b19ea73ea445b2440bc7de2da5?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/bc3797b19ea73ea445b2440bc7de2da5?s=96&d=mm&r=g","caption":"Marie PERROUDON"},"url":"https:\/\/www.bioforce.org\/author\/m-perroudon\/"}]}},"_links":{"self":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts\/22403"}],"collection":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/comments?post=22403"}],"version-history":[{"count":95,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts\/22403\/revisions"}],"predecessor-version":[{"id":22937,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts\/22403\/revisions\/22937"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/media\/22517"}],"wp:attachment":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/media?parent=22403"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/categories?post=22403"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}