{"id":33187,"date":"2022-06-02T12:34:45","date_gmt":"2022-06-02T10:34:45","guid":{"rendered":"https:\/\/www.bioforce.org\/?p=33187"},"modified":"2022-06-02T12:34:47","modified_gmt":"2022-06-02T10:34:47","slug":"liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires","status":"publish","type":"post","link":"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/","title":{"rendered":"Liban : à Tripoli, Bioforce mobilise au plus près des besoins humanitaires"},"content":{"rendered":"\n  <div class=\"container-1440\">\n    <div class=\"page-header\">\n        \n        <div class=\"has-background container-full\" style=\"background-image: url(https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/05\/header-article-liban.jpg)\">\n            <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/05\/header-article-liban.jpg\" alt=\"\">\n        <\/div>\n\n\n        <div class=\"page-header-inner\">        \n            <div class=\"page-title\">\n                <span class=\"d-block page-parent\">build <\/span>\n                <h1>Liban : à Tripoli, Bioforce mobilise au plus près des besoins humanitaires<\/h1>\n            <\/div>\n\n            <div class=\"page-sub-title\">\n                \n                    <div>\n                        <span class=\"has-border-l-t d-block\">30 mai 2022<\/span>                  \n                    <\/div>\n                    <div>\n                        <p>Depuis 2018, Bioforce est présent au Liban pour renforcer les capacités des acteurs de réponse aux crises de la 2e ville du pays, Tripoli. Mais dès 2019, le pays est frappé par des crises qui s’ajoutent les unes aux autres (économique, socio-politique, sanitaire et humanitaire), mobilisant les organisations de la société civile (OSC) dans des proportions sans précédent.<\/p>\n                    <\/div>\n                \n            <\/div>\n        <\/div>\n    <\/div>\n\n  <\/div>\n\n\t\n<div class=\"video\">\n    <h2 class=\"title-h2\"><\/h2>\n    <div class=\"media\">\n                    <div class=\"player\">\n                <iframe loading=\"lazy\" width=\"800\" height=\"507\"\n                        src=\"https:\/\/www.youtube.com\/embed\/ecK_qAQRR_8\">\n                <\/iframe>\n            <\/div>\n            <\/div>\n<\/div>\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">« Aider les organisations de la société civile à être prête pour affronter les crises »<\/h2>\n\t\t<p><strong>Bioforce est présent au Liban depuis 2018, aux côtés de ses partenaires Groupe URD et North Leda pour renforcer les capacités des acteurs de réponse aux crises de la 2e ville du pays, Tripoli. Seulement un an après le lancement du projet, le Liban a été frappé par une succession de crises qui ont mobilisé les organisations de la société civile dans des proportions sans précédent. Malgré ces difficultés de mise en œuvre, Bioforce est parvenu en 2021 à accompagner 16 organisations à travers 25 actions de renforcement personnalisées, toutes menées par des consultants libanais.<\/strong><\/p>\n<p>« <em>Bioforce est arrivé au Liban afin d&rsquo;aider les organisations de la société civile à être prête pour affronter d&rsquo;éventuelles crises<\/em>, explique Said Karmaoui, chef de mission Bioforce à Beyrouth.<br \/>\n<em>Aujourd&rsquo;hui nous travaillons avec des ONG libanaises qui ont toutes un impact dans leur communauté, sont reconnues par leurs communautés là où elles sont implantées et nous les aidons à être mieux organisées en interne, à mieux gérer leurs projets, à être plus redevable vis-à-vis de leurs bénéficiaires, à renforcer aussi leur structure organisationnelle pour être plus coordonnées en interne<\/em> ».<\/p>\n<p>Jeannot Barakat, coordinatrice du projet pour Bioforce :<br \/>\n«<em> Le projet est basé au Nord Liban, et nous travaillons avec les ONG libanaises dans la ville de Tripoli. Dans un premier temps, nous avons fait une auto-évaluation pour les ONG de Tripoli en utilisant l’outil Taking the Lead créé par Bioforce avec Oxfam, et cette évaluation des besoins nous a permis de connaître les besoins exacts des ONG. Nous avons donc réussi à adapter notre programme aux besoins des OSC du nord du Liban. Nous travaillons avec elles sur de nombreux aspects, en particulier sur la collecte de fonds, la méthodologie de projet et sur beaucoup d&rsquo;autres aspects sur lesquels elles ont choisi de travailler <\/em>».<\/p>\n<p>Tala Khlat, consultante Bioforce : « <em>A travers ça, on a pu renforcer non seulement leurs équipes, mais aussi leur vision pour leur communauté. Encore une fois, il s&rsquo;agit d&rsquo;organisations de terrain, de proximité, qui travaillent à Tripoli depuis de nombreuses années et qui savent mieux que nous ce dont elles ont besoin. Je n&rsquo;étais là que pour les guider et les orienter sur la manière de procéder et le moment de le faire <\/em>».<\/p>\n<p>Rabih Omar, directeur exécutif de SHiFT, une des OSC accompagnées :<br \/>\n« <em>Bioforce est l’association qui nous a entendus, qui nous a aidés à connaitre nos besoins et qui a fourni un appui technique aux managers et aux équipes opérationnelles. Nous avions désespérément besoin d’organiser notre travail, mais à cause de la pression nous n’étions pas en mesure de le faire. Peut-être aussi parce que nous n’avions pas assez de ressources pour cela. Ce que Bioforce nous a offert, c’est un espace, pour exprimer nos besoins par le biais d’une évaluation. Nous avons été en mesure d’identifier deux besoins principaux pour développer la performance de notre ONG en plus d’avoir un dossier plus en conformité avec les attentes des bailleurs de fonds. Nous avons choisi de travailler sur les RH et le MEAL.<\/em> »<\/p>\n<p>Tala Khlat, abonde :<br \/>\n« <em>On a commencé par une formation de 5 jours en suivi, évaluation, redevabilité et apprentissage (MEAL). Pourquoi une formation ? Parce que l&rsquo;ONG est très grande, elle a environ 30 projets actifs, 35 employés, c&rsquo;est énorme ! Ils voulaient créer un département MEAL, en partant de zéro. Alors on s’est dit « ok, commençons par une formation, vous comprenez ce qu&rsquo;est le MEAL et ensuite on passe au coaching ». C&rsquo;est ce qu&rsquo;on a fait. Nous avons fait la formation pendant 5 jours, l’équipe s’est dit « Wow ! C&rsquo;est ce que nous voulons faire, c&rsquo;est très stimulant, mais comment voulons-nous le faire ? » Et ensuite les sessions de coaching ont démarré. Donc, on s’est assis avec eux 4 à 5 fois, on a commencé à construire le département en expliquant ce qu&rsquo;est un département MEAL, les outils nécessaires, les politiques et les procédures requises. Oui, c&rsquo;est un processus important et long, oui, il y a encore beaucoup à faire en termes de MEAL, mais je pense que pour l&rsquo;instant, le département fonctionne aujourd&rsquo;hui avec une personne, et ils pensent à le développer de plus en plus pour être en mesure d&rsquo;avoir vraiment cette redevabilité envers leurs bénéficiaires ainsi qu&rsquo;envers les bailleurs de fonds<\/em> ».<\/p>\n<p>Rabih Omar : « <em>Je voulais vraiment remercier Bioforce pour son soutien technique, car grâce à ce soutien, nous avons pu développer les techniques de gestion au sein de notre ONG. Avec toutes nos activités et notre volonté d&rsquo;aider la communauté locale, nous avons oublié que nous avions besoin, en tant qu’équipe et managers, de ce type de soutien spécifique pour pouvoir poursuivre nos opérations. Merci donc à Bioforce de nous avoir donné cette opportunité de développer les capacités de notre équipe et d&rsquo;améliorer les performances générales de l&rsquo;ONG.<\/em> »<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n\n<div class=\"gab-formations\">\n    <div class=\"col-md-12 col-lg-12 col-frm-right\">\n        <div class=\"gray-bg\">\n                                                <div class=\"content\">\n                        <div class=\"flex-content\">\n                                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/04\/2022_Liban_Sanabel-297x110.jpg\" alt=\"\">\n                                                        <h5 class=\"titre\">BIOFORCE AU LIBAN<\/h5>\n                        <\/div>\n                        <p class=\"accroche\">Bioforce agit auprès de 20 ONG libanaises. Découvrez nos actions.<\/p>\n                        <a href=\"\/missions\/liban\" class=\"btn btn-outline-primary btn-more\"><i class=\"icon-cross\"><\/i><\/a>\n                    <\/div>\n                                    <\/div>\n\n    <\/div>\n<\/div>\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">« Actuellement, on a besoin de beaucoup d&rsquo;aide, surtout que la situation économique se détériore du jour au lendemain. » <\/h2>\n\t\t<p><strong>Dans le cadre du projet, l’appui à la carte de Bioforce a permis à l’OSC tripolitaine Sanabel Nour de bénéficier d’un financement direct du Centre de Crise et de Soutien du ministère des affaires étrangères et de l’Europe pour mettre en place un projet de distribution alimentaire crucial au regard de l’augmentation exponentielle de son volume d’activité.<\/strong><\/p>\n<p>Reda Sayadi-Dassouki est Présidente-fondatrice de Sanabel Nour. Elle explique :<br \/>\n« <em>Notre association s&rsquo;est développée au fur et à mesure avec les besoins de la ville mais on n&rsquo;a jamais cru qu&rsquo;on pourrait arriver à ce stade. En 2019, on avait 3000 familles bénéficiaires. Mais avec la crise économique, avec la dévaluation de la livre libanaise, on est passé de 3000 familles à 15 000 familles, y compris la classe moyenne. (…) Quand je dis 15 000 familles, ça veut dire à peu près 100 000 personnes, c&rsquo;est à dire 20 % de la population tripolitaine. C&rsquo;est nombreux et ça fait peur, parce que vraiment, on n&rsquo;a pas les moyens de les soutenir <\/em>».<\/p>\n<p>Said Karmaoui :<br \/>\n« <em>Sanabel Nour est une organisation typique pour qui le support de Bioforce est une aubaine. Pour quelle raison ? Sanabel est une organisation libanaise qui je pense à la plus grande base de données en termes de bénéficiaires : aujourd&rsquo;hui ils sont à 15000 ; ils sont passés de 3000 à quinze mille familles suite aux crises successives ici au Liban mais elle n&rsquo;est pas du tout organisée comme une ONG classique bien qu&rsquo;elle soit très rigoureuse dans ce mode de gestion et ce mode de fonctionnement, ils n&rsquo;ont pas les process, les standards tels que les ont les ONG internationales, à savoir Sphere etc. <\/p>\n<p>La présence de Bioforce a donc permis de développer tout un process, toute une technique standard pour réaliser leur distribution. Chez Sanabel pour une distribution de 1000 personnes il fallait une journée. Aujourd&rsquo;hui ça se résume en quelques heures. Qu&rsquo;est-ce que ça apporte ? Pas juste d&rsquo;être plus rapide, non. Ça permet d&rsquo;augmenter le nombre des bénéficiaires atteints chaque jour, ça permet de réduire éventuellement les problèmes de sécurité liés à un afflux massif de population à un même endroit dans la tente de nourriture<\/em> ».<\/p>\n<p>Reda Sayadi-Dassouki<br \/>\n« <em>Actuellement, on a besoin de beaucoup d&rsquo;aide, surtout que la situation économique se détériore du jour au lendemain. Cette aide c&rsquo;est plus que nécessaire parce que le nombre des bénéficiaires augmente. On n&rsquo;a pas de sécurité alimentaire, on n&rsquo;a pas de sécurité sanitaire. Il faut agir<\/em> ».<\/p>\n<p><strong>A l’heure du bilan, si le projet a permis d’améliorer les capacités organisationnelles des ONG tripolitaines de nombreux chantiers restent encore ouverts. <\/p>\n<p>Aujourd’hui, les OSC soulignent toutes la nécessité de poursuivre le travail de renforcement entamé et mettent en avant le besoin essentiel de bénéficier de financements directs pour répondre de manière qualitative aux besoins grandissants des populations qu’elles servent.<\/strong><\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n\n<div class=\"gab-formations\">\n    <div class=\"col-md-12 col-lg-12 col-frm-right\">\n        <div class=\"gray-bg\">\n                                                <div class=\"content\">\n                        <div class=\"flex-content\">\n                                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/04\/Article_2022_Liban_Sanabel-Distribution_3-297x110.png\" alt=\"\">\n                                                        <h5 class=\"titre\">« ON A BESOIN D’AIDE, LA SITUATION SE DÉTÉRIORE DU JOUR AU LENDEMAIN ». AU LIBAN, BIOFORCE SOUTIENT L’ACTION DES ONG NATIONALES AUPRÈS DES PLUS VULNÉRABLES<\/h5>\n                        <\/div>\n                        <p class=\"accroche\">Mercredi 27 avril, à Tripoli, une des villes les plus pauvres du pays, l’ONG Sanabel Nour -avec la participation du Ministère de l’Europe et des Affaires étrangères et de Bioforce- a lancé une nouvelle opération de distribution de colis alimentaires et de première nécessité à 1500 familles vulnérables, une mission d’autant plus cruciale durant le mois du Ramadan. La présence de Bioforce a permis de développer un processus afin de fluidifier et accélerer les distributions, réduisant les problèmes d’attente, améliorant la sécurité et d’augmenter le nombre de bénéficiaires. En savoir plus<\/p>\n                        <a href=\"\/on-a-besoin-daide-la-situation-se-deteriore-du-jour-au-lendemain-au-liban-bioforce-soutient-laction-des-ong-nationales-aupres-des-plus-vulnerables\/\" class=\"btn btn-outline-primary btn-more\"><i class=\"icon-cross\"><\/i><\/a>\n                    <\/div>\n                                    <\/div>\n\n    <\/div>\n<\/div>","protected":false},"excerpt":{"rendered":"<p>Bioforce est présent au Liban depuis 2018. Seulement un an après le lancement du projet, le Liban a été frappé par une succession de crises. Malgré ces difficultés de mise en œuvre, Bioforce est parvenu en 2021 a accompagner 16 organisations à travers 25 actions de renforcement personnalisées toutes menées par des consultants libanais.<\/p>\n","protected":false},"author":2,"featured_media":33193,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[188],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v23.0 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Liban : à Tripoli, Bioforce mobilise au plus près des besoins humanitaires - Bioforce<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Liban : à Tripoli, Bioforce mobilise au plus près des besoins humanitaires - Bioforce\" \/>\n<meta property=\"og:description\" content=\"Bioforce est présent au Liban depuis 2018. Seulement un an après le lancement du projet, le Liban a été frappé par une succession de crises. Malgré ces difficultés de mise en œuvre, Bioforce est parvenu en 2021 a accompagner 16 organisations à travers 25 actions de renforcement personnalisées toutes menées par des consultants libanais.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/\" \/>\n<meta property=\"og:site_name\" content=\"Bioforce\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/bioforceOrg\/\" \/>\n<meta property=\"article:published_time\" content=\"2022-06-02T10:34:45+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-02T10:34:47+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/05\/YT_2022_Liban-Bilan-Final.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1920\" \/>\n\t<meta property=\"og:image:height\" content=\"1080\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Lyece HAMMOUM\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@bioforceorg\" \/>\n<meta name=\"twitter:site\" content=\"@bioforceorg\" \/>\n<meta name=\"twitter:label1\" content=\"Écrit par\" \/>\n\t<meta name=\"twitter:data1\" content=\"Lyece HAMMOUM\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/\"},\"author\":{\"name\":\"Lyece HAMMOUM\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/person\/7fdfbe2ae4d681eac4a728302b948667\"},\"headline\":\"Liban : à Tripoli, Bioforce mobilise au plus près des besoins humanitaires\",\"datePublished\":\"2022-06-02T10:34:45+00:00\",\"dateModified\":\"2022-06-02T10:34:47+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/\"},\"wordCount\":11,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/www.bioforce.org\/#organization\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/05\/YT_2022_Liban-Bilan-Final.jpg\",\"articleSection\":[\"build\"],\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/\",\"url\":\"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/\",\"name\":\"Liban : à Tripoli, Bioforce mobilise au plus près des besoins humanitaires - Bioforce\",\"isPartOf\":{\"@id\":\"https:\/\/www.bioforce.org\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/05\/YT_2022_Liban-Bilan-Final.jpg\",\"datePublished\":\"2022-06-02T10:34:45+00:00\",\"dateModified\":\"2022-06-02T10:34:47+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/#primaryimage\",\"url\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/05\/YT_2022_Liban-Bilan-Final.jpg\",\"contentUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/05\/YT_2022_Liban-Bilan-Final.jpg\",\"width\":1920,\"height\":1080,\"caption\":\"Affiche vidéo \\\"Bioforce au Liban auprès des ONG de Tripoli\\\"\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/www.bioforce.org\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Liban : à Tripoli, Bioforce mobilise au plus près des besoins humanitaires\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.bioforce.org\/#website\",\"url\":\"https:\/\/www.bioforce.org\/\",\"name\":\"Bioforce\",\"description\":\"Former les humanitaires | Bioforce\",\"publisher\":{\"@id\":\"https:\/\/www.bioforce.org\/#organization\"},\"alternateName\":\"bioforce.org\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.bioforce.org\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.bioforce.org\/#organization\",\"name\":\"Bioforce\",\"url\":\"https:\/\/www.bioforce.org\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png\",\"contentUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png\",\"width\":3583,\"height\":2015,\"caption\":\"Bioforce\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/bioforceOrg\/\",\"https:\/\/x.com\/bioforceorg\",\"https:\/\/www.linkedin.com\/school\/bioforceorg\",\"https:\/\/www.instagram.com\/bioforceorg\/\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/person\/7fdfbe2ae4d681eac4a728302b948667\",\"name\":\"Lyece HAMMOUM\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6fb3fad9ef03f9f6d539a6c07a4474f9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6fb3fad9ef03f9f6d539a6c07a4474f9?s=96&d=mm&r=g\",\"caption\":\"Lyece HAMMOUM\"},\"url\":\"https:\/\/www.bioforce.org\/author\/l-hammoum\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Liban : à Tripoli, Bioforce mobilise au plus près des besoins humanitaires - Bioforce","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/","og_locale":"fr_FR","og_type":"article","og_title":"Liban : à Tripoli, Bioforce mobilise au plus près des besoins humanitaires - Bioforce","og_description":"Bioforce est présent au Liban depuis 2018. Seulement un an après le lancement du projet, le Liban a été frappé par une succession de crises. Malgré ces difficultés de mise en œuvre, Bioforce est parvenu en 2021 a accompagner 16 organisations à travers 25 actions de renforcement personnalisées toutes menées par des consultants libanais.","og_url":"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/","og_site_name":"Bioforce","article_publisher":"https:\/\/www.facebook.com\/bioforceOrg\/","article_published_time":"2022-06-02T10:34:45+00:00","article_modified_time":"2022-06-02T10:34:47+00:00","og_image":[{"width":1920,"height":1080,"url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/05\/YT_2022_Liban-Bilan-Final.jpg","type":"image\/jpeg"}],"author":"Lyece HAMMOUM","twitter_card":"summary_large_image","twitter_creator":"@bioforceorg","twitter_site":"@bioforceorg","twitter_misc":{"Écrit par":"Lyece HAMMOUM"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/#article","isPartOf":{"@id":"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/"},"author":{"name":"Lyece HAMMOUM","@id":"https:\/\/www.bioforce.org\/#\/schema\/person\/7fdfbe2ae4d681eac4a728302b948667"},"headline":"Liban : à Tripoli, Bioforce mobilise au plus près des besoins humanitaires","datePublished":"2022-06-02T10:34:45+00:00","dateModified":"2022-06-02T10:34:47+00:00","mainEntityOfPage":{"@id":"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/"},"wordCount":11,"commentCount":0,"publisher":{"@id":"https:\/\/www.bioforce.org\/#organization"},"image":{"@id":"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/#primaryimage"},"thumbnailUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/05\/YT_2022_Liban-Bilan-Final.jpg","articleSection":["build"],"inLanguage":"fr-FR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/","url":"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/","name":"Liban : à Tripoli, Bioforce mobilise au plus près des besoins humanitaires - Bioforce","isPartOf":{"@id":"https:\/\/www.bioforce.org\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/#primaryimage"},"image":{"@id":"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/#primaryimage"},"thumbnailUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/05\/YT_2022_Liban-Bilan-Final.jpg","datePublished":"2022-06-02T10:34:45+00:00","dateModified":"2022-06-02T10:34:47+00:00","breadcrumb":{"@id":"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/"]}]},{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/#primaryimage","url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/05\/YT_2022_Liban-Bilan-Final.jpg","contentUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/05\/YT_2022_Liban-Bilan-Final.jpg","width":1920,"height":1080,"caption":"Affiche vidéo \"Bioforce au Liban auprès des ONG de Tripoli\""},{"@type":"BreadcrumbList","@id":"https:\/\/www.bioforce.org\/liban-a-tripoli-bioforce-mobilise-au-plus-pres-des-besoins-humanitaires\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/www.bioforce.org\/"},{"@type":"ListItem","position":2,"name":"Liban : à Tripoli, Bioforce mobilise au plus près des besoins humanitaires"}]},{"@type":"WebSite","@id":"https:\/\/www.bioforce.org\/#website","url":"https:\/\/www.bioforce.org\/","name":"Bioforce","description":"Former les humanitaires | Bioforce","publisher":{"@id":"https:\/\/www.bioforce.org\/#organization"},"alternateName":"bioforce.org","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.bioforce.org\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fr-FR"},{"@type":"Organization","@id":"https:\/\/www.bioforce.org\/#organization","name":"Bioforce","url":"https:\/\/www.bioforce.org\/","logo":{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/","url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png","contentUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png","width":3583,"height":2015,"caption":"Bioforce"},"image":{"@id":"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/bioforceOrg\/","https:\/\/x.com\/bioforceorg","https:\/\/www.linkedin.com\/school\/bioforceorg","https:\/\/www.instagram.com\/bioforceorg\/"]},{"@type":"Person","@id":"https:\/\/www.bioforce.org\/#\/schema\/person\/7fdfbe2ae4d681eac4a728302b948667","name":"Lyece HAMMOUM","image":{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.bioforce.org\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6fb3fad9ef03f9f6d539a6c07a4474f9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6fb3fad9ef03f9f6d539a6c07a4474f9?s=96&d=mm&r=g","caption":"Lyece HAMMOUM"},"url":"https:\/\/www.bioforce.org\/author\/l-hammoum\/"}]}},"_links":{"self":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts\/33187"}],"collection":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/comments?post=33187"}],"version-history":[{"count":21,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts\/33187\/revisions"}],"predecessor-version":[{"id":33472,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts\/33187\/revisions\/33472"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/media\/33193"}],"wp:attachment":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/media?parent=33187"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/categories?post=33187"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}