{"id":37949,"date":"2022-10-10T17:40:38","date_gmt":"2022-10-10T15:40:38","guid":{"rendered":"https:\/\/www.bioforce.org\/?p=37949"},"modified":"2022-10-10T17:40:41","modified_gmt":"2022-10-10T15:40:41","slug":"une-rentree-anniversaire-sous-le-regard-des-french-doctors","status":"publish","type":"post","link":"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/","title":{"rendered":"Une rentrée anniversaire sous le regard des French Doctors"},"content":{"rendered":"\n  <div class=\"container-1440\">\n    <div class=\"page-header\">\n        \n        <div class=\"has-background container-full\" style=\"background-image: url(https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/10\/2022_Photo-promo-header.jpg)\">\n            <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/10\/2022_Photo-promo-header.jpg\" alt=\"\">\n        <\/div>\n\n\n        <div class=\"page-header-inner\">        \n            <div class=\"page-title\">\n                <span class=\"d-block page-parent\">bioforce <\/span>\n                <h1>Une rentrée anniversaire sous le regard des French Doctors<\/h1>\n            <\/div>\n\n            <div class=\"page-sub-title\">\n                \n                    <div>\n                        <span class=\"has-border-l-t d-block\">10 octobre 2022<\/span>                  \n                    <\/div>\n                    <div>\n                        <p>170 nouveaux élèves ont intégré Bioforce pour la rentrée 2022, sous le regard de deux French Doctors légendaires, Jean-Baptiste Richardier, parrain 2021 et Bernard Kouchner, parrain 2022 qui se sont passés le relais.<\/p>\n                    <\/div>\n                \n            <\/div>\n        <\/div>\n    <\/div>\n\n  <\/div>\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">25 nationalités différentes de 18 à 59 ans<\/h2>\n\t\t<p>Ils sont 170 élèves qui ont poussé le 26 septembre dernier les portes de Bioforce à Lyon, s’ajoutant aux 65 futurs humanitaires qui ont déjà démarré il y a quelques jours les cours au centre de formation de Dakar. En présence de nombreux partenaires de Bioforce, Handicap International, Médecins du Monde, la région Auvergne-Rhône-Alpes et Grenoble Ecole de Management, les nouveaux étudiants ont été accueillis par <strong>Bernard Sinou, président de Bioforce et Dorothée Lintner, directrice générale<\/strong>.<\/p>\n<p>Près de 25 nationalités différentes composent une nouvelle promotion très multiculturelle. Si Bioforce accueille cette année des élèves venus des USA, d’Haiti ou d’Irak, la promotion se répartit quasi à part égale entre apprenants européens (majoritairement français) et africains (la promotion compte ainsi de nombreux Tchadiens, des Ivoiriens, des Guinéens et des Camerounais).<\/p>\n<p>La promotion se révèle cette année encore diverse. L’âge moyen (hors cursus post-bac) est de 35 ans faisant le grand écart entre des plus jeunes à 22 ans et des reconversions à 59 ans ! Les efforts se poursuivent pour permettre à plus de femmes de se former pour intégrer le secteur humanitaire : aujourd’hui, Bioforce peut compter sur une promotion à 35% féminine. Le niveau de formation montre quant à lui des apprenants déjà diplômés avec pour 54% un niveau Master et une expérience professionnelle supérieure à 4 ans pour 68% d’entre eux.<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">« La seule université humanitaire, le seul apprentissage, c&rsquo;est Bioforce »<\/h2>\n\t\t<p>Le parrain de la promotion et personnalité de la journée,<strong> Bernard Kouchner<\/strong> a pris à témoin son ami<strong> Jean-Baptiste Richardier, <\/strong>cofondateur d&rsquo;Handicap International et parrain de la promo 2021 assis au premier rang : « Je connais Bioforce depuis très longtemps et je me souviens des premiers pas de Bioforce. Si longtemps après, c&rsquo;est toujours une idée novatrice : d&rsquo;abord, il n’y a pas d&rsquo;autre formation humanitaire, je n’en connais pas à travers le monde. Il y a bien quelques universités qui enseignent l&rsquo;humanitaire au sens très large du terme. Ici, non seulement on réfléchit mais on apprend, surtout les techniques, car il y a des techniques dans l&rsquo;humanitaire.<\/p>\n<p>C&rsquo;est formidable de penser que des centaines de jeunes gens, des garçons et des filles, se sont préparés pour ce travail humanitaire. Le plus souvent, le travail humanitaire se fait parce qu&rsquo;on accède à un projet précis dans un endroit précis. Et puis, c&rsquo;est devenu une vocation et désormais un métier en réalité : ce n&rsquo;est pas péjoratif dans ma bouche. La seule université humanitaire, le seul apprentissage, c&rsquo;est Bioforce : on y apprend avec une énergie et un esprit tout à fait chaleureux, étonnant et très valorisant en réalité. Passer par Bioforce pour aller servir un projet c&rsquo;est quand même exceptionnel.<\/p>\n<p>(&#8230;.) Apprendre à être utile, sérieusement, c’était une idée du Dr Mérieux. Aujourd’hui, faire Bioforce c’est être avec les autres, être l’autre, surtout. C’est eux qui nous apprennent et nous enrichissent. Il faut que cet autre soit notre savoir au sens politique : aller à ses côtés vers un monde plus acceptable. C’est ce qu’a fait par exemple Handicap International sur le déminage : c’est le meilleur de la politique que de faire passer une résolution aux Nations Unies ».<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n\t\n<div class=\"video\">\n    <h2 class=\"title-h2\">Rentrée 2022, le replay<\/h2>\n    <div class=\"media\">\n                    <div class=\"player\">\n                <iframe loading=\"lazy\" width=\"800\" height=\"507\"\n                        src=\"https:\/\/www.youtube.com\/embed\/YZ0b3J4G39Y\">\n                <\/iframe>\n            <\/div>\n            <\/div>\n<\/div>\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">« Les Fêtes sans frontières, l&rsquo;événement où tous les Bioforce se faisaient embaucher »<\/h2>\n\t\t<p>Autour du parrain de promo, présents pour participer à une table-ronde sur l&rsquo;engagement aujourd&rsquo;hui dans un métier humanitaire et les perspectives pour demain, on retrouve des spécialistes et amis de Bioforce : <strong>Céline Fayolle<\/strong>, Directrice de la Transformation de Handicap International ; <strong>Bruno Chiaverini<\/strong>, Directeur des relations internationales de la Région Auvergne-Rhône-Alpes ; <strong>Jean-François Fiorina<\/strong>, directeur adjoint de Grenoble Ecole de Management et <strong>Yann Josses<\/strong>, Coordinateur régional de Médecins du Monde Auvergne Rhône-Alpes.<\/p>\n<p>Céline Fayolle n&rsquo;a pas fait Bioforce, mais a choisi de devenir humanitaire très tôt dans son cursus professionnel. Elle détaille son parcours avant de rappeler les liens indéfectibles entre son organisation et Bioforce : « J&rsquo;ai eu la chance dans mes différents postes de travailler à l&rsquo;ONU, au ministère des Affaires étrangères et à Handicap International. Ce sont trois différents types de structures où j&rsquo;ai vécu des formes d&rsquo;engagement différents qui ont résonné pour moi.<\/p>\n<p>Handicap International et Bioforce ont bien sûr une vraie proximité : géographique puisque le siège monde d&rsquo;Handicap International se trouve comme Bioforce à Lyon, et en plus nous sommes des contemporains puisque nous sommes nés quasiment en même temps. Handicap International fête ses 40 ans cette année et pour Bioforce c&rsquo;est l&rsquo;année prochaine. Nous avons vraiment bénéficié en tant qu&rsquo;organisation lyonnaise du dynamisme de Charles Mérieux qui était un point commun entre les deux organisations pour nous rapprocher et nous faire faire plein de belles choses ensemble.<\/p>\n<p>Je suis venue aujourd&rsquo;hui en voiture avec le fondateur d&rsquo;Handicap International et on se remémorait les fameuses « Fêtes sans frontières » qui étaient l&rsquo;événement phare des années 80 et où toutes les promos Bioforce se faisaient embaucher sur l&rsquo;événement, puis embaucher ensuite sur le terrain pendant les 8 ans où cette fête a existé. C&rsquo;étaient les débuts lyonnais de nos deux organisations, mais ça continue à perdurer aujourd&rsquo;hui avec tout un tas de choses que nous faisons ensemble. »<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">« Le monde humanitaire va vite »<\/h2>\n\t\t<p>Yann Josses, diplômé Bioforce aujourd&rsquo;hui chez Médecins du Monde,  a souhaité quant à lui revenir sur l&rsquo;importance du niveau local de l&rsquo;action humanitaire : « Médecins du Monde est aussi en Auvergne Rhône-Alpes, donc c&rsquo;était important pour moi de vous rencontrer pour vous dire qu&rsquo;on existe et qu&rsquo;il y a du bénévolat possible en parallèle de vos cours pour ceux qui veulent venir s&rsquo;engager avec nous. J&rsquo;ai commencé avec Médecins du Monde, comme associatif, je suis ensuite parti à l&rsquo;international toujours avec Médecins du Monde en tant que cadre associatif, puis un petit peu avec Médecins Sans Frontières et je suis revenu récemment chez Médecins du Monde.<\/p>\n<p>Je pense qu&rsquo;en fait il y a aujourd&rsquo;hui un intérêt pour nous à venir vous rencontrer aujourd&rsquo;hui, le monde humanitaire va vite et il y a peut-être beaucoup de bonnes idées parmi les étudiants et étudiantes ici. Venir vous rencontrer c&rsquo;est venir un peu au contact de ces idées-là. Pas seulement pour transmettre quelque chose, mais aussi pour avoir une forme de réciprocité. Vous nous apportez ce que vous voyez tous les jours quand vous allez dans la rue même pas très loin d&rsquo;ici. »<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">« Il y a un sentiment de fidélité à Bioforce »<\/h2>\n\t\t<p>Prenant la suite de Yann Josses, Bruno Chiaverini a rappelé l&rsquo;importance des actions de la Région Auvergne-Rhône-Alpes en matière de solidarité : « Je suis ici aujourd&rsquo;hui pour deux raisons : d&rsquo;abord parce que vous avez cité Handicap International et Bioforce. Il y a un sentiment de fidélité à ceux qui ont porté ces idées, fidélité à ce que porte ce territoire qui est très enraciné : c&rsquo;est une question de solidarité. En même temps, je suis là parce que nous sommes engagés pour une action d&rsquo;urgence en Arménie, nous sommes très engagés en Ukraine aux côtés de ceux qui portent de l&rsquo;aide aux Ukrainiens, nous sommes très engagés au Mali&#8230; Malgré les difficultés, la Région Auvergne Rhône-Alpes est engagée dans un certain nombre de territoires. Derrière cet engagement, derrière les appuis financiers que l&rsquo;on peut apporter aux uns et aux autres, ce dont on a besoin ce sont des professionnels. Quand on apporte notre contribution &#8211; de l&rsquo;argent public &#8211; on doit être sûr qu&rsquo;il est bien utilisé et que ce sont des professionnels qui vont être à la manœuvre et qui vont effectivement bien remplir la mission. »<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">« Bioforce est très vite apparu dans notre radar »<\/h2>\n\t\t<p>Enfin, Jean-François Fiorina a rappelé les liens qui peuvent unir une école de management et une école humanitaire : « Le lien entre une école de management et Bioforce n&rsquo;est peut-être pas de prime abord évident et pourtant il est naturel. Il est né il y a 10 ans d&rsquo;une volonté de notre part d&rsquo;aller vers l&rsquo;hybridation des connaissances, d&rsquo;aller vers d&rsquo;autres domaines. J&rsquo;avais des étudiants qui souhaitaient se spécialiser dans l&rsquo;humanitaire, passés par des projets humanitaires, des stages etc. et qui voulaient en faire leur métier. On a regardé quels étaient les organismes et institutions qui existaient dans ce domaine : Bioforce est très vite apparu dans notre radar. Une première rencontre avec les équipes de Bioforce s&rsquo;est très bien passée : on a tout de suite vu le lien pour les étudiants d&rsquo;école de management d&rsquo;avoir une spécialisation, de faire émerger des professionnels, pourvus d&rsquo;une expertise.<\/p>\n<p>Parallèlement, apparaissait dans les ONG le besoin d&rsquo;une dimension management, de stratégie, de structuration et, de fil en aiguille, on a décidé de lancer un double diplôme totalement en anglais, ciblé sur nos deux populations. Ca permet à des étudiants de Bioforce de se spécialiser en management et des étudiants de Grenoble Ecole de Management de se spécialiser, d&rsquo;avoir un diplôme et donc d&rsquo;aller dans le domaine des ONG. »<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">Les témoignages des anciens<\/h2>\n\t\t<p>Cinq alumni ont ensuite pris la parole pour témoigner de leurs expériences. Certains depuis les locaux de Bioforce à Lyon, d&rsquo;autres depuis leurs terrains de mission à distance. Ils racontent.<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n\n<div class=\"gab-temoignages container-1440\">\n  <div class=\"global-title\">\n    <h3 class=\"titre_1\">Témoignages<\/h3>\n  <\/div>\n\t<div class=\"owl-carousel owl-theme owl-temoignages\">\n\t\t\t\t\t\t\t\t\t<div class=\"item\">\n\t\t\t\t\t<div class=\"text-riche\">\n\t\t\t\t\t\t<div class=\"text\"><i class=\"icon-quotes\"><\/i><p>« Grâce à ma formation, j’ai été reconnue compétente. Bioforce m’a façonné un esprit logique. On venait de la France entière, on pouvait surmonter les difficultés grâce à la bienveillance de chacun. On pouvait être fier de nous. On est sortis de Bioforce avec un gros trousseau de clefs de compétences. J’ai fait mon année d’alternance à Action Contre la Faim : on m’a fait confiance parce que je venais de Bioforce. À 19 ans, j’avais l’impression de n’avoir aucune conscience politique mais je me trompais ».<\/p>\n <\/div>\n\t\t\t\t\t<\/div>\n\t\t\t\t\t<div class=\"info-tem\">\n\t\t\t\t\t\t<img decoding=\"async\" class=\"mask\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/10\/2022_Photo-promo-header.jpg\" alt=\"\">\n\t\t\t\t\t\t<h5 class=\"nom\">Selma<\/h5>\n\t\t\t\t\t\t<h6 class=\"fonction\">Alumni<\/h6>\n\t\t\t\t\t\t<p class=\"text-tem\">Diplômée de la formation post-bac, promotion 2016<\/p>\n\t\t\t\t\t<\/div>\n\t\t\t\t<\/div> \n\t\t\t\t\t\t\t<div class=\"item\">\n\t\t\t\t\t<div class=\"text-riche\">\n\t\t\t\t\t\t<div class=\"text\"><i class=\"icon-quotes\"><\/i><p>Emilie a suivi la formation en coordination de projet, promo 2018. « Avant Bioforce, j’ai travaillé pendant 18 ans, dans l’animation socio-éducative en zones difficiles en France. Je suis lyonnaise, je connaissais Bioforce. J’ai intégré Bioforce en 2018 : j’avais alors très peur que mes compétences ne soient pas adaptables ».<\/p>\n <\/div>\n\t\t\t\t\t<\/div>\n\t\t\t\t\t<div class=\"info-tem\">\n\t\t\t\t\t\t<img decoding=\"async\" class=\"mask\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/10\/2022_Photo-promo-header.jpg\" alt=\"\">\n\t\t\t\t\t\t<h5 class=\"nom\">Emilie<\/h5>\n\t\t\t\t\t\t<h6 class=\"fonction\">Alumni<\/h6>\n\t\t\t\t\t\t<p class=\"text-tem\">Promo 2018 en coordination de projet<\/p>\n\t\t\t\t\t<\/div>\n\t\t\t\t<\/div> \n\t\t\t\t\t\t\t<div class=\"item\">\n\t\t\t\t\t<div class=\"text-riche\">\n\t\t\t\t\t\t<div class=\"text\"><i class=\"icon-quotes\"><\/i><p>Benjamin est responsable logistique, il est un alumni de la promo 2020. « Bioforce, c’est une boîte à outils pour ne pas être largué en arrivant en mission et être immédiatement opérationnel. Bioforce c’est aussi un réseau : on étaient 6 de ma classe à Bangui en même temps ! À la fin de cette mission ce que je retiens, c’est qu’on est de passage. Nos équipes locales vont dans les endroits où on ne peut pas aller. »<\/p>\n <\/div>\n\t\t\t\t\t<\/div>\n\t\t\t\t\t<div class=\"info-tem\">\n\t\t\t\t\t\t<img decoding=\"async\" class=\"mask\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/10\/2022_Photo-promo-header.jpg\" alt=\"\">\n\t\t\t\t\t\t<h5 class=\"nom\">Benjamin<\/h5>\n\t\t\t\t\t\t<h6 class=\"fonction\">Alumni<\/h6>\n\t\t\t\t\t\t<p class=\"text-tem\">Promo 2020 en responsable logistique<\/p>\n\t\t\t\t\t<\/div>\n\t\t\t\t<\/div> \n\t\t\t\t\t\t\t<div class=\"item\">\n\t\t\t\t\t<div class=\"text-riche\">\n\t\t\t\t\t\t<div class=\"text\"><i class=\"icon-quotes\"><\/i><p>Julia a suivi une formation Bioforce en logistique en 2021. Avant d’être reçue à Bioforce, elle était régisseuse technique dans le secteur du spectacle vivant (festivals et concerts) : « J’ai vu beaucoup de ponts avec Bioforce. La gestion du stress dans le milieu du spectacle, on connait ! L’humanitaire a été un gros apprentissage. » Elle travaille aujourd’hui pour l’organisation Forum Réfugiés.<\/p>\n <\/div>\n\t\t\t\t\t<\/div>\n\t\t\t\t\t<div class=\"info-tem\">\n\t\t\t\t\t\t<img decoding=\"async\" class=\"mask\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/10\/2022_Photo-promo-header.jpg\" alt=\"\">\n\t\t\t\t\t\t<h5 class=\"nom\">Julia<\/h5>\n\t\t\t\t\t\t<h6 class=\"fonction\">Alumni<\/h6>\n\t\t\t\t\t\t<p class=\"text-tem\">Logisticienne, promo 2021<\/p>\n\t\t\t\t\t<\/div>\n\t\t\t\t<\/div> \n\t\t\t\t\t\t\t<div class=\"item\">\n\t\t\t\t\t<div class=\"text-riche\">\n\t\t\t\t\t\t<div class=\"text\"><i class=\"icon-quotes\"><\/i><p>Émile est un logisticien qui a suivi une formation Bioforce en 2021. Il travaillait auparavant comme éducateur spécialisé. « Vous allez apprendre des choses incroyables, concrets. Investissez-vous ! Les difficultés que vous rencontrerez ici seront celles que vous verrez sur le terrain. » Depuis sa formation, Émile est parti en mission au Congo Brazzaville avec la Croix-Rouge française.<\/p>\n <\/div>\n\t\t\t\t\t<\/div>\n\t\t\t\t\t<div class=\"info-tem\">\n\t\t\t\t\t\t<img decoding=\"async\" class=\"mask\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/10\/2022_Photo-promo-header.jpg\" alt=\"\">\n\t\t\t\t\t\t<h5 class=\"nom\">Émile<\/h5>\n\t\t\t\t\t\t<h6 class=\"fonction\">Alumni<\/h6>\n\t\t\t\t\t\t<p class=\"text-tem\">Logisticien, promo 2021<\/p>\n\t\t\t\t\t<\/div>\n\t\t\t\t<\/div> \n\t\t\t\t\t\t<\/div>\n<\/div>\n\n\n\n\n<div class=\"gab-formations\">\n    <div class=\"col-md-12 col-lg-12 col-frm-right\">\n        <div class=\"gray-bg\">\n                                                <div class=\"content\">\n                        <div class=\"flex-content\">\n                                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/10\/2022_Photo-promo-header-297x110.jpg\" alt=\"\">\n                                                        <h5 class=\"titre\">REJOIGNEZ BIOFORCE, L’ÉCOLE HUMANITAIRE DE RÉFÉRENCE<\/h5>\n                        <\/div>\n                        <p class=\"accroche\">Devenez humanitaire : faites parti de la prochaine promotion à Lyon ou à Dakar et partez 6 mois en mission.<\/p>\n                        <a href=\"https:\/\/www.bioforce.org\/learn\/formations-humanitaires\/trouver-ma-formation\/\" class=\"btn btn-outline-primary btn-more\"><i class=\"icon-cross\"><\/i><\/a>\n                    <\/div>\n                                    <\/div>\n\n    <\/div>\n<\/div>","protected":false},"excerpt":{"rendered":"","protected":false},"author":2,"featured_media":37952,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[1],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v23.0 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Une rentrée anniversaire sous le regard des French Doctors - Bioforce<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Une rentrée anniversaire sous le regard des French Doctors - Bioforce\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/\" \/>\n<meta property=\"og:site_name\" content=\"Bioforce\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/bioforceOrg\/\" \/>\n<meta property=\"article:published_time\" content=\"2022-10-10T15:40:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-10-10T15:40:41+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/10\/2022_Photo-promo-header.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1858\" \/>\n\t<meta property=\"og:image:height\" content=\"497\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Lyece HAMMOUM\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@bioforceorg\" \/>\n<meta name=\"twitter:site\" content=\"@bioforceorg\" \/>\n<meta name=\"twitter:label1\" content=\"Écrit par\" \/>\n\t<meta name=\"twitter:data1\" content=\"Lyece HAMMOUM\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/\"},\"author\":{\"name\":\"Lyece HAMMOUM\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/person\/7fdfbe2ae4d681eac4a728302b948667\"},\"headline\":\"Une rentrée anniversaire sous le regard des French Doctors\",\"datePublished\":\"2022-10-10T15:40:38+00:00\",\"dateModified\":\"2022-10-10T15:40:41+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/\"},\"wordCount\":10,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/www.bioforce.org\/#organization\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/10\/2022_Photo-promo-header.jpg\",\"articleSection\":[\"bioforce\"],\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/\",\"url\":\"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/\",\"name\":\"Une rentrée anniversaire sous le regard des French Doctors - Bioforce\",\"isPartOf\":{\"@id\":\"https:\/\/www.bioforce.org\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/10\/2022_Photo-promo-header.jpg\",\"datePublished\":\"2022-10-10T15:40:38+00:00\",\"dateModified\":\"2022-10-10T15:40:41+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/#primaryimage\",\"url\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/10\/2022_Photo-promo-header.jpg\",\"contentUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/10\/2022_Photo-promo-header.jpg\",\"width\":1858,\"height\":497,\"caption\":\"2022_Photo de la promotion. Au centre Jean-Baptiste Richardier (Cofondateur d'Handicap International et parrain Bioforce 2021) passe le relai à Bernard Kouchner, parrain 2022\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/www.bioforce.org\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Une rentrée anniversaire sous le regard des French Doctors\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.bioforce.org\/#website\",\"url\":\"https:\/\/www.bioforce.org\/\",\"name\":\"Bioforce\",\"description\":\"Former les humanitaires | Bioforce\",\"publisher\":{\"@id\":\"https:\/\/www.bioforce.org\/#organization\"},\"alternateName\":\"bioforce.org\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.bioforce.org\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.bioforce.org\/#organization\",\"name\":\"Bioforce\",\"url\":\"https:\/\/www.bioforce.org\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png\",\"contentUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png\",\"width\":3583,\"height\":2015,\"caption\":\"Bioforce\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/bioforceOrg\/\",\"https:\/\/x.com\/bioforceorg\",\"https:\/\/www.linkedin.com\/school\/bioforceorg\",\"https:\/\/www.instagram.com\/bioforceorg\/\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/person\/7fdfbe2ae4d681eac4a728302b948667\",\"name\":\"Lyece HAMMOUM\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6fb3fad9ef03f9f6d539a6c07a4474f9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6fb3fad9ef03f9f6d539a6c07a4474f9?s=96&d=mm&r=g\",\"caption\":\"Lyece HAMMOUM\"},\"url\":\"https:\/\/www.bioforce.org\/author\/l-hammoum\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Une rentrée anniversaire sous le regard des French Doctors - Bioforce","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/","og_locale":"fr_FR","og_type":"article","og_title":"Une rentrée anniversaire sous le regard des French Doctors - Bioforce","og_url":"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/","og_site_name":"Bioforce","article_publisher":"https:\/\/www.facebook.com\/bioforceOrg\/","article_published_time":"2022-10-10T15:40:38+00:00","article_modified_time":"2022-10-10T15:40:41+00:00","og_image":[{"width":1858,"height":497,"url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/10\/2022_Photo-promo-header.jpg","type":"image\/jpeg"}],"author":"Lyece HAMMOUM","twitter_card":"summary_large_image","twitter_creator":"@bioforceorg","twitter_site":"@bioforceorg","twitter_misc":{"Écrit par":"Lyece HAMMOUM"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/#article","isPartOf":{"@id":"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/"},"author":{"name":"Lyece HAMMOUM","@id":"https:\/\/www.bioforce.org\/#\/schema\/person\/7fdfbe2ae4d681eac4a728302b948667"},"headline":"Une rentrée anniversaire sous le regard des French Doctors","datePublished":"2022-10-10T15:40:38+00:00","dateModified":"2022-10-10T15:40:41+00:00","mainEntityOfPage":{"@id":"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/"},"wordCount":10,"commentCount":0,"publisher":{"@id":"https:\/\/www.bioforce.org\/#organization"},"image":{"@id":"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/#primaryimage"},"thumbnailUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/10\/2022_Photo-promo-header.jpg","articleSection":["bioforce"],"inLanguage":"fr-FR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/","url":"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/","name":"Une rentrée anniversaire sous le regard des French Doctors - Bioforce","isPartOf":{"@id":"https:\/\/www.bioforce.org\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/#primaryimage"},"image":{"@id":"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/#primaryimage"},"thumbnailUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/10\/2022_Photo-promo-header.jpg","datePublished":"2022-10-10T15:40:38+00:00","dateModified":"2022-10-10T15:40:41+00:00","breadcrumb":{"@id":"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/"]}]},{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/#primaryimage","url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/10\/2022_Photo-promo-header.jpg","contentUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/10\/2022_Photo-promo-header.jpg","width":1858,"height":497,"caption":"2022_Photo de la promotion. Au centre Jean-Baptiste Richardier (Cofondateur d'Handicap International et parrain Bioforce 2021) passe le relai à Bernard Kouchner, parrain 2022"},{"@type":"BreadcrumbList","@id":"https:\/\/www.bioforce.org\/une-rentree-anniversaire-sous-le-regard-des-french-doctors\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/www.bioforce.org\/"},{"@type":"ListItem","position":2,"name":"Une rentrée anniversaire sous le regard des French Doctors"}]},{"@type":"WebSite","@id":"https:\/\/www.bioforce.org\/#website","url":"https:\/\/www.bioforce.org\/","name":"Bioforce","description":"Former les humanitaires | Bioforce","publisher":{"@id":"https:\/\/www.bioforce.org\/#organization"},"alternateName":"bioforce.org","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.bioforce.org\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fr-FR"},{"@type":"Organization","@id":"https:\/\/www.bioforce.org\/#organization","name":"Bioforce","url":"https:\/\/www.bioforce.org\/","logo":{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/","url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png","contentUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png","width":3583,"height":2015,"caption":"Bioforce"},"image":{"@id":"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/bioforceOrg\/","https:\/\/x.com\/bioforceorg","https:\/\/www.linkedin.com\/school\/bioforceorg","https:\/\/www.instagram.com\/bioforceorg\/"]},{"@type":"Person","@id":"https:\/\/www.bioforce.org\/#\/schema\/person\/7fdfbe2ae4d681eac4a728302b948667","name":"Lyece HAMMOUM","image":{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.bioforce.org\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6fb3fad9ef03f9f6d539a6c07a4474f9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6fb3fad9ef03f9f6d539a6c07a4474f9?s=96&d=mm&r=g","caption":"Lyece HAMMOUM"},"url":"https:\/\/www.bioforce.org\/author\/l-hammoum\/"}]}},"_links":{"self":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts\/37949"}],"collection":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/comments?post=37949"}],"version-history":[{"count":41,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts\/37949\/revisions"}],"predecessor-version":[{"id":38011,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts\/37949\/revisions\/38011"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/media\/37952"}],"wp:attachment":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/media?parent=37949"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/categories?post=37949"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}