{"id":47981,"date":"2023-09-13T09:00:27","date_gmt":"2023-09-13T07:00:27","guid":{"rendered":"https:\/\/www.bioforce.org\/?p=47981"},"modified":"2023-09-22T13:06:01","modified_gmt":"2023-09-22T11:06:01","slug":"nobert-nicoud-alumni-1983-une-vie-humanitaire","status":"publish","type":"post","link":"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/","title":{"rendered":"Nobert Nicoud, alumni 1983 : Une vie humanitaire"},"content":{"rendered":"\n  <div class=\"container-1440\">\n    <div class=\"page-header\">\n        \n        <div class=\"has-background container-full\" style=\"background-image: url(https:\/\/www.bioforce.org\/wp-content\/uploads\/2023\/09\/2023.09_NorbertNicoud-Promo83_Header.jpg)\">\n            <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2023\/09\/2023.09_NorbertNicoud-Promo83_Header.jpg\" alt=\"\">\n        <\/div>\n\n\n        <div class=\"page-header-inner\">        \n            <div class=\"page-title\">\n                <span class=\"d-block page-parent\">alumni <\/span>\n                <h1>Nobert Nicoud, alumni 1983 : Une vie humanitaire<\/h1>\n            <\/div>\n\n            <div class=\"page-sub-title\">\n                \n                    <div>\n                        <span class=\"has-border-l-t d-block\">19 sept. 2023<\/span>                  \n                    <\/div>\n                    <div>\n                        <p>Norbert Nicoud a 22 ans et sort tout juste du service militaire lorsqu&rsquo;il entend parler d&rsquo;une formation humanitaire tout nouvellement créée à Lyon. Nous sommes en 1983 et la « Mission Bio-Force Développement » vient tout juste de se lancer. 40 ans plus tard, Norbert nous raconte ses souvenirs et sa longue carrière professionnelle dans un secteur qu&rsquo;il a contribué à professionnaliser.<\/p>\n                    <\/div>\n                \n            <\/div>\n        <\/div>\n    <\/div>\n\n  <\/div>\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\"><\/h2>\n\t\t<p><strong>Mon meilleur souvenir à Bioforce :<\/strong> quand on a sauté en parachute. On n’a été seulement deux groupes à le faire sur les 6 ou 7 de la promo, parce que deux personnes se sont abîmé les chevilles, donc Bioforce a arrêté. Il faut imaginer que le saut en parachute, ça se passe au mois de novembre, un mois après l’intégration. Il faut aussi imaginer que les formateurs de Bioforce n’avaient pas plus d&rsquo;une semaine d&rsquo;avance sur nous, et beaucoup de cours étaient un peu improvisés. On sentait que c&rsquo;était un peu « à l&rsquo;arrache », qu&rsquo;il n&rsquo;y avait pas un vrai fil rouge. Pour certains, c&rsquo;était déstabilisant. Si mes souvenirs sont bons, on était une centaine d&rsquo;étudiants au début. On a fini à 85. Certains sont partis parce qu’ils ont eu les résultats d’un autre concours, d&rsquo;autres ont vu que ce n&rsquo;était pas du tout pour eux. Moi, ça correspondait tout à fait à mon état d&rsquo;esprit. On a quand même un peu essuyé les plâtres, mais je dis merci à Bioforce parce que sans Bioforce, je n&rsquo;aurais jamais eu vraiment l&rsquo;idée et le courage de faire ce que j&rsquo;ai fait. Pour moi, ça a été vraiment un vrai tremplin, un vrai départ dans la vie. J&rsquo;ai vraiment vécu des choses fortes.<\/p>\n<p><strong>Une rencontre clé à Bioforce :<\/strong> Gérard David, directeur de Bioforce à l&rsquo;époque. Et Évelyne, son assistante. Ces deux-là étaient vraiment là pour nous. Ils sont d’ailleurs venus nous voir sur le terrain en Thaïlande. Mais aussi ceux qui intervenaient : des gens de Handicap International, des médecins comme le professeur Darc, directeur des urgences à Lyon, …<\/p>\n<p><strong>Un souvenir de mon passage à Bioforce :<\/strong> la rencontre avec d&rsquo;autres élèves, avec qui je suis encore en lien, notamment ceux avec qui on a écrit le livre sur l&rsquo;expérience humanitaire (lien). Je les compte sur les doigts des deux mains, mais on a de vrais liens d&rsquo;amitié.<\/p>\n<p><strong>Une citation :<\/strong> « on n&rsquo;est jamais seuls au monde ». Si on est seul, on n&rsquo;avance pas, il faut absolument savoir s&rsquo;entourer, communiquer, créer des liens, écouter et surtout être très très très disponible et jamais convaincu d&rsquo;avoir raison ou d&rsquo;avoir fait du bon boulot pour pouvoir toujours s&rsquo;améliorer et progresser. Ça a toujours été mon leitmotiv. Tout seul on n&rsquo;arrive à rien.<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n<div class=\"container-1440\">\n\t<div class=\"section-textriche\">\n\t\t<h2 class=\"title-h2\">Pour moi, Bioforce était le tremplin pour partir travailler ailleurs. L&rsquo;aventure.<\/h2>\n\t\t<p><img decoding=\"async\" style=\"float: right; height: 300px; margin: 15px; width: 296px;\" src=\"\/wp-content\/uploads\/2023\/09\/2023_Norbert-Nicoud.png\" alt=\" Portrait de Norbert Nicoud, alumni 1983\" \/> <\/p>\n<p><strong>Comment j&rsquo;ai entendu parler de Bioforce ? <\/strong><\/p>\n<p>Par un concours de circonstances ! Après une formation technique et différents boulots, je sors d&rsquo;un an de service militaire, j&rsquo;arrive à l&rsquo;ANPE <em>(Pôle Emploi, ndlr),<\/em> je vois une affiche placardée dans le hall : « Si vous voulez partir travailler en Asie du Sud-Est, inscrivez-vous ». Quelle question, oui, ça m&rsquo;intéresse ! Je vais voir la brave dame de l&rsquo;accueil qui me dit « Les inscriptions finissent aujourd&rsquo;hui à 16 h. » Il était 15 h, il fallait envoyer un CV et une lettre de motivation à la Fondation Mérieux. Coup de bol, la Fondation Mérieux, c&rsquo;est aussi à Lyon. Je prends le métro à toute vitesse. Je griffonne la lettre et le CV : à 22 ans, ça se fait quand même rapido ! Et je cours comme un malade, j&rsquo;arrive à 15 h 50, je glisse l’enveloppe dans la boîte aux lettres. Et après ? J&rsquo;ai été convoqué pour un jury spécial « retardataires », j’ai passé les tests, j’ai été accepté et me voilà à Bioforce.<\/p>\n<p><strong>« Je ne savais pas du tout où je mettais les pieds »<\/strong><\/p>\n<p>Ma motivation était essentiellement liée à l&rsquo;envie de partir à l&rsquo;aventure en Asie du Sud-Est, car ça représentait quelque chose de différent de l&rsquo;Europe. Je ne me sentais pas de partir en Afrique, mais la Thaïlande, ça charriait d&rsquo;autres images : les plages, le soleil, pas du tout des motivations humanitaires. C&rsquo;est vous dire ! A l&rsquo;époque, pas d’Internet, l&rsquo;information ne venait pas à vous, donc je savais très vaguement ce qui se passait dans le monde. Je ne savais pas du tout où je mettais les pieds. Pour moi, c&rsquo;était le tremplin pour partir travailler ailleurs. L&rsquo;aventure.<\/p>\n<p><strong>Premiers pas : « c&rsquo;était une vie sacrément déstabilisante »<\/strong><\/p>\n<p>Après les flottements des deux premiers mois de formation, des intervenants nous ont permis d&rsquo;avoir une idée plus précise de ce que Bioforce voulait obtenir en nous formant : faire de nous des logisticiens de l&rsquo;action humanitaire. Et puis Handicap International est venu nous raconter ses actions à la frontière avec le Cambodge : c&rsquo;était ça que je voulais faire. Ces gars qui bricolent des prothèses dans les camps pour remettre les gens à la marche, c&rsquo;est mon truc. Je donne mon cv, mon atout est de bien me débrouiller en anglais, et j’accroche bien avec Claude Simonnot, un des fondateurs. C’est comme ça que je me retrouve parmi les premiers au départ de « l&rsquo;Opération Handicap Internationale ».<\/p>\n<p>Je suis parti en mission avant même la fin de la formation, grâce à un accord entre Handicap International et Bioforce, qui considérait qu’on finissait notre formation in situ. On passait directement de la théorie à la pratique. Je pars donc en Thaïlande comme technicien formateur en appareillage sur deux camps de réfugiés, pendant 8 mois. Les frontières du Cambodge étaient encore fermées, il y avait des combats. Mon atelier a d’ailleurs été bombardé. Puis j’ai remplacé l&rsquo;administratrice. Et quand j&rsquo;ai fini mon mandat en Thaïlande, Handicap International m&rsquo;a demandé si je voulais continuer. J&rsquo;ai dit non. J&rsquo;ai dit non parce que d&rsquo;une part, j&rsquo;étais fatigué et d’autre part j&rsquo;avais énormément de mal à comprendre les codes de communication avec les Khmers. Et du coup, on était souvent en conflit. J&rsquo;étais encore jeune, 23 ans, et c&rsquo;était une vie sacrément déstabilisante : voir des blessés tous les jours, des bombes, entendre les bombardements… J’avais besoin d’une pause.<\/p>\n<p><strong>Un long compagnonnage avec Handicap International<\/strong><\/p>\n<p>Début 1986, Claude Simonnot me propose d’ouvrir une mission au Mozambique, jeter les bases du projet, recruter le personnel, ouvrir l&rsquo;atelier… Maintenant que j&rsquo;ai un petit peu d&rsquo;expérience, je me dis que je peux montrer ce que je vaux. Ça devait durer 6 mois, en fait j&rsquo;y suis resté 7 ans malgré mes appréhensions initiales vis-à-vis de l&rsquo;Afrique ! Je suis devenu chef de mission, et on a développé la mission : cinq ateliers de kiné, des projets de développement sociaux, une quinzaine d&rsquo;expatriés, 200 employés locaux, un budget d’environ 2 à 3 millions de francs.<\/p>\n<p>Début 93, je rentre en France et prends en charge le desk « Yougoslavie » de l’association. Là, on passe à une dimension supérieure : je développe pendant une dizaine d&rsquo;années tous les projets d&rsquo;urgence sur l’ensemble des Balkans en fait, puisqu&rsquo;on a pris la décision de travailler dans toutes les zones, sans prendre parti. Les besoins y sont très nombreux à l&rsquo;époque, le conflit a commencé deux ans avant. Pour donner une idée, cette zone représentait 75% du budget global de l’association, 14 millions d&rsquo;euros, 150 expatriés. C&rsquo;était énorme, tentaculaire.<\/p>\n<p>Parallèlement, j&rsquo;étais responsable de la sécurité pour l’ensemble des missions. La sécurité, pour moi, a été quelque chose de très important. Parce que dans mes premières missions, je gérais ma propre sécurité. Et c’est un peu compliqué par moment, surtout quand tu es au Mozambique, pays en guerre à l’époque. J&rsquo;avais développé des outils, des réflexes et j&rsquo;ai voulu les mettre en application dans toutes les missions d’Handicap International : formation sécurité, sécurité dans la formation au départ, briefing spécifique par destination, débriefing au retour et surtout, guidelines de sécurité pour tous les pays.<\/p>\n<p>En tout, j&rsquo;ai passé dix ans comme desk – et même si le poste évoluait en même temps que l’association grandissait, j’avais envie de faire autre chose. Il faut dire qu’entre temps, j&rsquo;avais repris des études à la fac. Je n&rsquo;avais pas le bac, j&rsquo;ai toujours dit que je l&rsquo;avais, y compris à Bioforce, où personne ne m’a demandé de le prouver (<em>rires<\/em>). Quand je suis arrivé à l&rsquo;université, pareil. Sauf que là, au dernier moment, on me demande « Au fait, il est où votre diplôme de bac ? » Bien obligé d’avouer ! Mais j’argumente : « J&rsquo;ai le niveau pour cette formation puisque vous m&rsquo;avez accepté, c&rsquo;est juste un petit papier ». Ils ont réuni le conseil scientifique qui a décidé que finalement je pouvais faire la formation. Et maintenant j&rsquo;ai un vrai diplôme universitaire en management de projet, comme si j&rsquo;avais le bac !<\/p>\n<p>Mon rôle au sein de Handicap International est devenu plus transversal quand je suis devenu assistant du directeur des programmes. Souvent j&rsquo;intervenais aussi dans les missions sur des enjeux de management d&rsquo;équipe. Des outils ont été développés au fur et à mesure. J’ai toujours été vraiment intéressé par ces questions : comment avancer avec cette équipe, comment elle va évoluer, comment on s&rsquo;en occupe, comment on intervient ?<\/p>\n<p>Après une pause où j’ai bossé comme mécanicien moto (j’adore la moto !) et monté une entreprise d&rsquo;insertion pour Emmaüs, Handicap International m’a confié la mise en place d’une équipe de voltigeurs. Je suis devenu responsable de l&rsquo;équipe, composée principalement d&rsquo;un administrateur, d&rsquo;un logisticien, d&rsquo;un référent technique en fonction de la problématique et de moi-même, et on partait en fonction des urgences : Haïti, la RDC, le Bangladesh, le Kurdistan, le Myanmar… Pendant deux ans, la valse des pays et des projets. Par exemple en RDC, j’y suis allé une première fois pour remplacer un chef de mission, et une 2<sup>e<\/sup> pour fermer un projet logistique.<\/p>\n<p><strong>« La boucle est bouclée »<\/strong><\/p>\n<p>En 2009, nouvelle activité ! Un copain cherche pour la Coupe d&rsquo;Afrique des Nations en Angola, quelqu&rsquo;un qui parle français, anglais, portugais, qui est débrouillard et qui connait bien l&rsquo;Afrique. C&rsquo;est comme ça que j&rsquo;ai mis un pied dans l&rsquo;événementiel sportif. J’ai alterné pendant un temps événementiel sportif et missions ponctuelles avec Handicap International pour des intérims de chefs de mission. Mon compagnonnage avec Handicap International s’est arrêté en 2014 avec un projet de déminage. C&rsquo;était quelque chose qui me tenait à cœur. J&rsquo;avais passé toute ma vie professionnelle à reconstruire des gens sans jamais intervenir sur la cause, je voulais participer sur le terrain à un projet pour éliminer justement la cause des amputations : les mines. J’avais donc bouclé la boucle, il était temps d&rsquo;arrêter.<\/p>\n<p>Je suis depuis freelance sur des projets événementiels. Prochain défi : trois mois en Arabie Saoudite. Pour les organisateurs d’événement de grande envergure comme ça, être un ancien humanitaire est synonyme de professionnalisme bien sûr, mais surtout de souplesse et d’expérience des situations compliquées. Les gens qui ont un peu travaillé dans l&rsquo;humanitaire et qui ont intégré ce type de projets s&rsquo;en sortent mieux que d&rsquo;autres quand il s’agit d’organiser une Coupe d&rsquo;Afrique au Gabon, en Angola ou au Cameroun !<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n\t\t\t<\/div>\n<\/div>\n\n\n\n\n<div class=\"gab-formations\">\n    <div class=\"col-md-12 col-lg-12 col-frm-right\">\n        <div class=\"gray-bg\">\n                                                <div class=\"content\">\n                        <div class=\"flex-content\">\n                                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2023\/01\/2022_Bioforce_Batiment-297x110.jpg\" alt=\"\">\n                                                        <h5 class=\"titre\">En direct du terrain<\/h5>\n                        <\/div>\n                        <p class=\"accroche\">Norbert, Korotimi, Erwan ou Elvis : depuis 1983, plusieurs milliers de personnes ont été formés avec Bioforce. Découvrez leurs témoignages dans nos interviews.<\/p>\n                        <a href=\"\/?s=alumni\" class=\"btn btn-outline-primary btn-more\"><i class=\"icon-cross\"><\/i><\/a>\n                    <\/div>\n                                    <\/div>\n\n    <\/div>\n<\/div>","protected":false},"excerpt":{"rendered":"<p>Norbert Nicoud a 22 ans et sort tout juste du service militaire lorsqu&rsquo;il entend parler d&rsquo;une formation humanitaire tout nouvellement créée à Lyon. Nous sommes en 1983 et la « Mission Bio-Force Développement » vient tout juste de se lancer. 40 ns plus tard, Norbert nous raconte ses souvenirs et sa longue carrière professionnelle dans un secteur qu&rsquo;il a contribué à professionnaliser.<\/p>\n","protected":false},"author":2,"featured_media":48186,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[77],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v23.0 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Nobert Nicoud, alumni 1983 : Une vie humanitaire - Bioforce<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Nobert Nicoud, alumni 1983 : Une vie humanitaire - Bioforce\" \/>\n<meta property=\"og:description\" content=\"Norbert Nicoud a 22 ans et sort tout juste du service militaire lorsqu&#039;il entend parler d&#039;une formation humanitaire tout nouvellement créée à Lyon. Nous sommes en 1983 et la &quot;Mission Bio-Force Développement&quot; vient tout juste de se lancer. 40 ns plus tard, Norbert nous raconte ses souvenirs et sa longue carrière professionnelle dans un secteur qu&#039;il a contribué à professionnaliser.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/\" \/>\n<meta property=\"og:site_name\" content=\"Bioforce\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/bioforceOrg\/\" \/>\n<meta property=\"article:published_time\" content=\"2023-09-13T07:00:27+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-22T11:06:01+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2023\/09\/2023.09_NorbertNicoud-Promo83_Header.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1858\" \/>\n\t<meta property=\"og:image:height\" content=\"497\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Lyece HAMMOUM\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@bioforceorg\" \/>\n<meta name=\"twitter:site\" content=\"@bioforceorg\" \/>\n<meta name=\"twitter:label1\" content=\"Écrit par\" \/>\n\t<meta name=\"twitter:data1\" content=\"Lyece HAMMOUM\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/\"},\"author\":{\"name\":\"Lyece HAMMOUM\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/person\/7fdfbe2ae4d681eac4a728302b948667\"},\"headline\":\"Nobert Nicoud, alumni 1983 : Une vie humanitaire\",\"datePublished\":\"2023-09-13T07:00:27+00:00\",\"dateModified\":\"2023-09-22T11:06:01+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/\"},\"wordCount\":6,\"publisher\":{\"@id\":\"https:\/\/www.bioforce.org\/#organization\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2023\/09\/2023.09_NorbertNicoud-Promo83_Header.jpg\",\"articleSection\":[\"learn\"],\"inLanguage\":\"fr-FR\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/\",\"url\":\"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/\",\"name\":\"Nobert Nicoud, alumni 1983 : Une vie humanitaire - Bioforce\",\"isPartOf\":{\"@id\":\"https:\/\/www.bioforce.org\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2023\/09\/2023.09_NorbertNicoud-Promo83_Header.jpg\",\"datePublished\":\"2023-09-13T07:00:27+00:00\",\"dateModified\":\"2023-09-22T11:06:01+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/#primaryimage\",\"url\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2023\/09\/2023.09_NorbertNicoud-Promo83_Header.jpg\",\"contentUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2023\/09\/2023.09_NorbertNicoud-Promo83_Header.jpg\",\"width\":1858,\"height\":497,\"caption\":\"Image contenant des extraits de correspondance avec Bioforce de Norbert Nicoud, alumni de la promo 1983\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/www.bioforce.org\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Nobert Nicoud, alumni 1983 : Une vie humanitaire\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.bioforce.org\/#website\",\"url\":\"https:\/\/www.bioforce.org\/\",\"name\":\"Bioforce\",\"description\":\"Former les humanitaires | Bioforce\",\"publisher\":{\"@id\":\"https:\/\/www.bioforce.org\/#organization\"},\"alternateName\":\"bioforce.org\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.bioforce.org\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.bioforce.org\/#organization\",\"name\":\"Bioforce\",\"url\":\"https:\/\/www.bioforce.org\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png\",\"contentUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png\",\"width\":3583,\"height\":2015,\"caption\":\"Bioforce\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/bioforceOrg\/\",\"https:\/\/x.com\/bioforceorg\",\"https:\/\/www.linkedin.com\/school\/bioforceorg\",\"https:\/\/www.instagram.com\/bioforceorg\/\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/person\/7fdfbe2ae4d681eac4a728302b948667\",\"name\":\"Lyece HAMMOUM\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6fb3fad9ef03f9f6d539a6c07a4474f9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6fb3fad9ef03f9f6d539a6c07a4474f9?s=96&d=mm&r=g\",\"caption\":\"Lyece HAMMOUM\"},\"url\":\"https:\/\/www.bioforce.org\/author\/l-hammoum\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Nobert Nicoud, alumni 1983 : Une vie humanitaire - Bioforce","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/","og_locale":"fr_FR","og_type":"article","og_title":"Nobert Nicoud, alumni 1983 : Une vie humanitaire - Bioforce","og_description":"Norbert Nicoud a 22 ans et sort tout juste du service militaire lorsqu'il entend parler d'une formation humanitaire tout nouvellement créée à Lyon. Nous sommes en 1983 et la \"Mission Bio-Force Développement\" vient tout juste de se lancer. 40 ns plus tard, Norbert nous raconte ses souvenirs et sa longue carrière professionnelle dans un secteur qu'il a contribué à professionnaliser.","og_url":"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/","og_site_name":"Bioforce","article_publisher":"https:\/\/www.facebook.com\/bioforceOrg\/","article_published_time":"2023-09-13T07:00:27+00:00","article_modified_time":"2023-09-22T11:06:01+00:00","og_image":[{"width":1858,"height":497,"url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2023\/09\/2023.09_NorbertNicoud-Promo83_Header.jpg","type":"image\/jpeg"}],"author":"Lyece HAMMOUM","twitter_card":"summary_large_image","twitter_creator":"@bioforceorg","twitter_site":"@bioforceorg","twitter_misc":{"Écrit par":"Lyece HAMMOUM"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/#article","isPartOf":{"@id":"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/"},"author":{"name":"Lyece HAMMOUM","@id":"https:\/\/www.bioforce.org\/#\/schema\/person\/7fdfbe2ae4d681eac4a728302b948667"},"headline":"Nobert Nicoud, alumni 1983 : Une vie humanitaire","datePublished":"2023-09-13T07:00:27+00:00","dateModified":"2023-09-22T11:06:01+00:00","mainEntityOfPage":{"@id":"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/"},"wordCount":6,"publisher":{"@id":"https:\/\/www.bioforce.org\/#organization"},"image":{"@id":"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/#primaryimage"},"thumbnailUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2023\/09\/2023.09_NorbertNicoud-Promo83_Header.jpg","articleSection":["learn"],"inLanguage":"fr-FR"},{"@type":"WebPage","@id":"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/","url":"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/","name":"Nobert Nicoud, alumni 1983 : Une vie humanitaire - Bioforce","isPartOf":{"@id":"https:\/\/www.bioforce.org\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/#primaryimage"},"image":{"@id":"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/#primaryimage"},"thumbnailUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2023\/09\/2023.09_NorbertNicoud-Promo83_Header.jpg","datePublished":"2023-09-13T07:00:27+00:00","dateModified":"2023-09-22T11:06:01+00:00","breadcrumb":{"@id":"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/"]}]},{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/#primaryimage","url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2023\/09\/2023.09_NorbertNicoud-Promo83_Header.jpg","contentUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2023\/09\/2023.09_NorbertNicoud-Promo83_Header.jpg","width":1858,"height":497,"caption":"Image contenant des extraits de correspondance avec Bioforce de Norbert Nicoud, alumni de la promo 1983"},{"@type":"BreadcrumbList","@id":"https:\/\/www.bioforce.org\/nobert-nicoud-alumni-1983-une-vie-humanitaire\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/www.bioforce.org\/"},{"@type":"ListItem","position":2,"name":"Nobert Nicoud, alumni 1983 : Une vie humanitaire"}]},{"@type":"WebSite","@id":"https:\/\/www.bioforce.org\/#website","url":"https:\/\/www.bioforce.org\/","name":"Bioforce","description":"Former les humanitaires | Bioforce","publisher":{"@id":"https:\/\/www.bioforce.org\/#organization"},"alternateName":"bioforce.org","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.bioforce.org\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fr-FR"},{"@type":"Organization","@id":"https:\/\/www.bioforce.org\/#organization","name":"Bioforce","url":"https:\/\/www.bioforce.org\/","logo":{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/","url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png","contentUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png","width":3583,"height":2015,"caption":"Bioforce"},"image":{"@id":"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/bioforceOrg\/","https:\/\/x.com\/bioforceorg","https:\/\/www.linkedin.com\/school\/bioforceorg","https:\/\/www.instagram.com\/bioforceorg\/"]},{"@type":"Person","@id":"https:\/\/www.bioforce.org\/#\/schema\/person\/7fdfbe2ae4d681eac4a728302b948667","name":"Lyece HAMMOUM","image":{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.bioforce.org\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6fb3fad9ef03f9f6d539a6c07a4474f9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6fb3fad9ef03f9f6d539a6c07a4474f9?s=96&d=mm&r=g","caption":"Lyece HAMMOUM"},"url":"https:\/\/www.bioforce.org\/author\/l-hammoum\/"}]}},"_links":{"self":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts\/47981"}],"collection":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/comments?post=47981"}],"version-history":[{"count":29,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts\/47981\/revisions"}],"predecessor-version":[{"id":48281,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/posts\/47981\/revisions\/48281"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/media\/48186"}],"wp:attachment":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/media?parent=47981"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/categories?post=47981"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}