{"id":2858,"date":"2020-05-02T18:24:57","date_gmt":"2020-05-02T16:24:57","guid":{"rendered":"https:\/\/www.bioforce.org\/?page_id=2858"},"modified":"2024-07-08T13:09:38","modified_gmt":"2024-07-08T11:09:38","slug":"equipe-pedagogique-permanente","status":"publish","type":"page","link":"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/","title":{"rendered":"Équipe Pédagogique Permanente"},"content":{"rendered":"\n  <div class=\"container-1440\">\n    <div class=\"page-header\">\n        \n        <div class=\"has-background container-full\" style=\"background-image: url(https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/02\/IMG-PLACEHOLDER2.jpg)\">\n            <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/02\/IMG-PLACEHOLDER2.jpg\" alt=\"\">\n        <\/div>\n\n\n        <div class=\"page-header-inner\">        \n            <div class=\"page-title\">\n                <span class=\"d-block page-parent\">bioforce <\/span>\n                <h1>ÉQUIPE PÉDAGOGIQUE PERMANENTE<\/h1>\n            <\/div>\n\n            <div class=\"page-sub-title\">\n                \n                    <div>\n                        <span class=\"has-border-l-t d-block\">Dans nos centres en Afrique et en Europe<\/span>                  \n                    <\/div>\n                    <div>\n                        <p>Les coordinateurs de formation assurent la cohérence pédagogique (programme, méthodes pédagogiques, évaluation…) de nos parcours diplômants, l&rsquo;accompagnement des étudiants et l&rsquo;animation de face-à-face pédagogiques.<\/p>\n                    <\/div>\n                \n            <\/div>\n        <\/div>\n    <\/div>\n\n  <\/div>\n\n\n<div class=\"container-1440\">\n                        <div class=\"gab-aboutus to-right\">\n                <div class=\"row\">\n                <div class=\"col-md-12 col-lg-7  media\">\n                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2023\/01\/2023_DIANE_CADIERGUE-553x460.jpg\" alt=\"\">\n                                    <\/div>\n                <div class=\"col-md-12 col-lg-5 aboutus\">\n                    <div class=\"content\">\n                        <div>\n                        <h2 class=\"title\">Diane Cadiergue<\/h2>\n                        <div class=\"wysiwyg\">\n                           <p> Diplômée de Sciences-Po Strasbourg et du Master Aide Humanitaire Internationale de l’Université d’Aix-Marseille, Diane a exercé des fonctions de Responsable Géographique pour l’Amérique Latine et l’Asie au siège de l’ONG Enfants Réfugiés du Monde, puis de coordinatrice nationale d’un réseau associatif menant des projets de développement au Maroc. Son parcours l’a ensuite amenée à des responsabilités éditoriales au sein de l’initiative WISE (World Innovation Summit for Education), puis consultante dans les domaines de l’éducation, de l’innovation et de l’appui stratégique à des acteurs de la solidarité internationale. \r\n<br \/>\r\nDepuis 2017, Diane est coordinatrice des formations Coordinateur de programme humanitaire et Humanitarian Programme Manager du Centre de Formation Bioforce Europe.<\/p>\n                        <\/div>\n                                                                            <a href=\"https:\/\/www.linkedin.com\/in\/dianecadiergue\/\" class=\"btn btn-primary btn-edito\" target=\"_self\">Découvrir son profil LinkedIn<\/a>\n                                                <\/div>\n                    <\/div>\n                <\/div>\n\n                <\/div>\n            <\/div>\n                    <div class=\"gab-aboutus \">\n                <div class=\"row\">\n                <div class=\"col-md-12 col-lg-7 order-lg-12 media\">\n                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2023\/10\/2023_Jesus_Campuzano_Serrano--553x460.jpg\" alt=\"\">\n                                    <\/div>\n                <div class=\"col-md-12 col-lg-5 aboutus\">\n                    <div class=\"content\">\n                        <div>\n                        <h2 class=\"title\">Jesus Campuzano Serrano<\/h2>\n                        <div class=\"wysiwyg\">\n                           <p> Après avoir vécu en Allemagne et suivi des études d&rsquo;histoire, Jesus saute le pas et se lance dans l&rsquo;humanitaire en suivant une formation de logisticien à Bioforce en 2016. Il enchaine rapidement avec des missions terrain en République Centrafricaine et au Sud-Soudan pour Solidarités International puis intègre la section France de Médecins Sans Frontières (MSF) pour une mission de lutte contre Ebola en République du Congo avant de partir pour le Tchad. \r\nAprès un bref passage à Oxfam au Maroc Jesus revient chez MSF au pool Urgences en 2021 : il participe alors aux réponses Covid au Pérou et malnutrition à Madagascar. Il quitte finalement MSF pour le siège espagnol de Médecins du Monde où il reste quelques mois. \r\nSon parcours le mène alors à nouveau en France, dans la région Auvergne Rhône-Alpes, lorsqu&rsquo;il choisit de reprendre des études, poursuivant un Master en Relations Internationales à Sciences-Po Grenoble. Il rejoint Bioforce en septembre 2023 en tant que Coordinateur de formation métiers où il apporte son expertise technique en logistique humanitaire.<\/p>\n                        <\/div>\n                                                <\/div>\n                    <\/div>\n                <\/div>\n\n                <\/div>\n            <\/div>\n                    <div class=\"gab-aboutus \">\n                <div class=\"row\">\n                <div class=\"col-md-12 col-lg-7 order-lg-12 media\">\n                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/04\/BIOFORCE_LOGO_31.png\" alt=\"\">\n                                    <\/div>\n                <div class=\"col-md-12 col-lg-5 aboutus\">\n                    <div class=\"content\">\n                        <div>\n                        <h2 class=\"title\">Anaïs Faye<\/h2>\n                        <div class=\"wysiwyg\">\n                           <p> Après un master en développement des ressources humaines à l’Université Paris I Panthéon Sorbonne, Anaïs a conduit des missions au sein d’établissements de formation ou d’entreprises, avant d’intégrer Campus France à Dakar pour accompagner les étudiants sénégalais dans leur projet de mobilité en France. \r\n<br \/>\r\nEn 2017, elle rejoint le tout nouveau Centre de formation Bioforce Afrique, comme chargée de gestion des formations certifiantes, avant, en 2020, de devenir la coordinatrice des formations Responsable Logistique et Responsable RH et finances.\r\n\r\n<\/p>\n                        <\/div>\n                                                                            <a href=\"https:\/\/www.linkedin.com\/in\/ana%C3%AFsfayerhdakar\/\" class=\"btn btn-primary btn-edito\" target=\"_self\">Découvrir son profil LinkedIn<\/a>\n                                                <\/div>\n                    <\/div>\n                <\/div>\n\n                <\/div>\n            <\/div>\n                    <div class=\"gab-aboutus to-right\">\n                <div class=\"row\">\n                <div class=\"col-md-12 col-lg-7  media\">\n                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/02\/2022_Amel_Jaouadi-553x460.jpg\" alt=\"\">\n                                    <\/div>\n                <div class=\"col-md-12 col-lg-5 aboutus\">\n                    <div class=\"content\">\n                        <div>\n                        <h2 class=\"title\">Amel Jaouadi<\/h2>\n                        <div class=\"wysiwyg\">\n                           <p> Diplômée d&rsquo;un Master en intervention et ingénierie de la formation des adultes (Université Lyon 2), Amel a plus de 17 ans d&rsquo;expérience comme formatrice et coordinatrice pédagogique, auprès d&rsquo;apprentis et d&rsquo;adultes en formation continue dans différents secteurs (agriculture, bâtiment, métiers de bouche et secteur tertiaire). Depuis 2021, elle est coordinatrice du bachelor Responsable de l&rsquo;Environnement de Travail et de la Logistique Humanitaire au Centre de formation Bioforce Europe.<\/p>\n                        <\/div>\n                                                <\/div>\n                    <\/div>\n                <\/div>\n\n                <\/div>\n            <\/div>\n                    <div class=\"gab-aboutus \">\n                <div class=\"row\">\n                <div class=\"col-md-12 col-lg-7 order-lg-12 media\">\n                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2023\/01\/2023_Celine_Laloux-553x460.jpg\" alt=\"\">\n                                    <\/div>\n                <div class=\"col-md-12 col-lg-5 aboutus\">\n                    <div class=\"content\">\n                        <div>\n                        <h2 class=\"title\">Céline Laloux<\/h2>\n                        <div class=\"wysiwyg\">\n                           <p> Céline est belge et a passé la moitié de sa vie en expatriation. Psychologue et criminologue de formation, elle a d’abord travaillé comme psychologue, avec une spécialisation en traumatologie, avant de rejoindre le secteur de la solidarité internationale au Burundi comme chargée de programmes éducation et justice pour l’Ambassade de Belgique. Céline a ensuite été directrice pays pour Avocats Sans Frontières puis responsable de programmes au siège de Kiyo à Bruxelles, sur des thématiques de droits de l’enfant sur différents contextes (Brésil, Philippines, RDC et Burundi). Elle a rejoint Bioforce début 2022 avec pour ambition d’accompagner des humanitaires dans leur positionnement professionnel, leur engagement, leur équilibre et l’évolution de leur carrière.<\/p>\n                        <\/div>\n                                                <\/div>\n                    <\/div>\n                <\/div>\n\n                <\/div>\n            <\/div>\n                    <div class=\"gab-aboutus \">\n                <div class=\"row\">\n                <div class=\"col-md-12 col-lg-7 order-lg-12 media\">\n                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/02\/2022-Anne_RIEU-553x460.jpg\" alt=\"\">\n                                    <\/div>\n                <div class=\"col-md-12 col-lg-5 aboutus\">\n                    <div class=\"content\">\n                        <div>\n                        <h2 class=\"title\">Anne Rieu<\/h2>\n                        <div class=\"wysiwyg\">\n                           <p> Diplômée de l’Institut d’Etudes Politiques d’Aix-en-Provence et du Master NOHA, Anne rejoint la Direction générale de la protection civile et des opérations d’aide humanitaire de l’Union européenne (DG ECHO) en tant que Desk pour le Soudan du Sud de 2011 à 2013. Elle part ensuite sur le terrain avec Médecins sans Frontières Belgique en RDC, RCA, Afghanistan et Haïti comme responsable administration et finances, coordinateur RH ou responsable formation jusqu’en 2017. De retour en France, elle entame un master à distance en ingénierie de la formation, tout en rejoignant Bioforce comme coordinatrice des pôles Bailleurs de Fonds et Gestion de Projet. A partir de 2019, elle coordonne toute la démarche Qualité de Bioforce, en plus d&rsquo;être notre experte thématique Formation de formateur. En 2023, elle devient responsable des formations métiers diplômantes du centre Bioforce Europe.<\/p>\n                        <\/div>\n                                                <\/div>\n                    <\/div>\n                <\/div>\n\n                <\/div>\n            <\/div>\n                    <div class=\"gab-aboutus to-right\">\n                <div class=\"row\">\n                <div class=\"col-md-12 col-lg-7  media\">\n                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/12\/Oumar_Thiam-553x460.jpg\" alt=\"\">\n                                    <\/div>\n                <div class=\"col-md-12 col-lg-5 aboutus\">\n                    <div class=\"content\">\n                        <div>\n                        <h2 class=\"title\">Oumar Thiam<\/h2>\n                        <div class=\"wysiwyg\">\n                           <p> Titulaire d’un diplôme d’Etat en inspection de l’animation du développement et médiation pédagogique, Oumar a travaillé dans diverses ONG et agences de développement international en tant qu’Agent de développement. Il a récemment été Représentant Pays de la fondation Nous Cims Espagne où il assurait la planification et la mise en œuvre des projets (autonomisation économique des femmes, éducation, nutrition, aide d’urgence). Oumar intègre l’équipe du centre de formation Bioforce Afrique en septembre 2022 en tant que Coordinateur des formations Responsable de projets Eau Hygiène et Assainissement, Responsable Logistique, et Responsable RH et finances parcours Expérimenté.<\/p>\n                        <\/div>\n                                                <\/div>\n                    <\/div>\n                <\/div>\n\n                <\/div>\n            <\/div>\n                    <div class=\"gab-aboutus \">\n                <div class=\"row\">\n                <div class=\"col-md-12 col-lg-7 order-lg-12 media\">\n                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2023\/01\/2022_Catherine_VENTURELLI-553x460.jpg\" alt=\"\">\n                                    <\/div>\n                <div class=\"col-md-12 col-lg-5 aboutus\">\n                    <div class=\"content\">\n                        <div>\n                        <h2 class=\"title\">Catherine Venturelli<\/h2>\n                        <div class=\"wysiwyg\">\n                           <p> Après des études doctorales en Biologie Animale, Catherine a commencé en tant qu&rsquo;enseignante et chercheuse dans plusieurs universités en France. 20 ans après, elle poursuit son chemin dans le domaine de la formation universitaire et professionnelle et se spécialise dans l&rsquo;ingénierie pédagogique. Elle occupe pendant plus de 18 ans des postes de Responsable pédagogique de programmes de formation, Directrice des relations internationales et Directrice générale dans plusieurs instituts de formation en France et au Sénégal. Catherine a intégré l&rsquo;équipe du centre de formation Bioforce Afrique en décembre 2020 en tant que coordinatrice des formations Coordinateur de programme humanitaire et Responsable de projets Eau Hygiène et Assainissement.<\/p>\n                        <\/div>\n                                                <\/div>\n                    <\/div>\n                <\/div>\n\n                <\/div>\n            <\/div>\n                    <div class=\"gab-aboutus to-right\">\n                <div class=\"row\">\n                <div class=\"col-md-12 col-lg-7  media\">\n                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2024\/07\/2024_Frank_Lavigne_portrait_txt-img-553x460.jpg\" alt=\"\">\n                                    <\/div>\n                <div class=\"col-md-12 col-lg-5 aboutus\">\n                    <div class=\"content\">\n                        <div>\n                        <h2 class=\"title\">Frank Lavigne<\/h2>\n                        <div class=\"wysiwyg\">\n                           <p> Après des formations en géologie et eau, hygiène et assainissement, Frank s’est engagé dès 2000 en Afrique de l’ouest, de l’est et centrale et en Asie du Sud-Est (Philippines et Thaïlande) avec Action Contre la Faim, SOS Sahel International ou encore Solidarités International, comme coordinateur technique puis chef de mission. Il s’envole ensuite pour le Moyen-Orient (Jordanie et Yémen) et y travaille pour de nombreuses ONG (Première Urgence Internationale, Handicap International…). À Amman, en 2017, il est coordinateur régional des missions du Secours Islamique France en Syrie, Jordanie, Liban, au Kurdistan Irakien et dans les Territoires Palestiniens. \r\n\r\nIl rejoint Bioforce en 2019 comme coordinateur programme pays, basé à Amman, où il porte les projets de développement de Bioforce au Moyen-Orient, notamment l’élaboration d’un Master en Eau, Hygiène et Assainissement avec l’Université Germano-Jordanienne. \r\nDe retour en France depuis 2023, Frank devient le coordinateur Parcours et métiers du Centre de formation Europe, en charge notamment de l’orientation des apprenants. Il est aujourd’hui coordinateur de formation métier, responsable de la formation Responsable Logistique (parcours 3 mois et alternance).\r\n<\/p>\n                        <\/div>\n                                                <\/div>\n                    <\/div>\n                <\/div>\n\n                <\/div>\n            <\/div>\n        \n    <\/div>\n\n\n<div class=\"gab-formations\">\n    <div class=\"col-md-12 col-lg-12 col-frm-right\">\n        <div class=\"gray-bg\">\n                                                <div class=\"content\">\n                        <div class=\"flex-content\">\n                                                        <img decoding=\"async\" src=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/07\/2021_LIBAN_Beyrouth-Port_1-297x110.png\" alt=\"\">\n                                                        <h5 class=\"titre\">Notre équipe<\/h5>\n                        <\/div>\n                        <p class=\"accroche\">Pour faire Bioforce chaque jour, il y a des femmes et des hommes mobilisés en France, au Sénégal, en RCA, au Liban et en Jordanie. Découvrez-les.<\/p>\n                        <a href=\"\/bioforce\/notre-organisation\/notre-equipe\/\" class=\"btn btn-outline-primary btn-more\"><i class=\"icon-cross\"><\/i><\/a>\n                    <\/div>\n                                    <\/div>\n\n    <\/div>\n<\/div>","protected":false},"excerpt":{"rendered":"<p>Retrouvez les visages de notre équipe. Les coordinateurs de formation assurent la cohérence pédagogique (programme, méthodes pédagogiques, évaluation…) de nos parcours diplômants, l&rsquo;accompagnement des étudiants et l&rsquo;animation de face-à-face pédagogiques.<\/p>\n","protected":false},"author":2,"featured_media":28928,"parent":688,"menu_order":10,"comment_status":"closed","ping_status":"closed","template":"page-editorial.php","meta":{"_acf_changed":false,"footnotes":""},"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v23.0 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Équipe Pédagogique Permanente - Bioforce<\/title>\n<meta name=\"description\" content=\"Découvrez vos futurs coordinateurs de formation, tous humanitaires expérimentés\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Équipe Pédagogique Permanente - Bioforce\" \/>\n<meta property=\"og:description\" content=\"Découvrez vos futurs coordinateurs de formation, tous humanitaires expérimentés\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/\" \/>\n<meta property=\"og:site_name\" content=\"Bioforce\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/bioforceOrg\/\" \/>\n<meta property=\"article:modified_time\" content=\"2024-07-08T11:09:38+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/02\/IMG-PLACEHOLDER.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1858\" \/>\n\t<meta property=\"og:image:height\" content=\"497\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:site\" content=\"@bioforceorg\" \/>\n<meta name=\"twitter:label1\" content=\"Durée de lecture estimée\" \/>\n\t<meta name=\"twitter:data1\" content=\"1 minute\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/\",\"url\":\"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/\",\"name\":\"Équipe Pédagogique Permanente - Bioforce\",\"isPartOf\":{\"@id\":\"https:\/\/www.bioforce.org\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/02\/IMG-PLACEHOLDER.jpg\",\"datePublished\":\"2020-05-02T16:24:57+00:00\",\"dateModified\":\"2024-07-08T11:09:38+00:00\",\"description\":\"Découvrez vos futurs coordinateurs de formation, tous humanitaires expérimentés\",\"breadcrumb\":{\"@id\":\"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/#primaryimage\",\"url\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/02\/IMG-PLACEHOLDER.jpg\",\"contentUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/02\/IMG-PLACEHOLDER.jpg\",\"width\":1858,\"height\":497},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/www.bioforce.org\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Bioforce\",\"item\":\"https:\/\/www.bioforce.org\/bioforce\/\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Notre organisation\",\"item\":\"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Équipe Pédagogique Permanente\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.bioforce.org\/#website\",\"url\":\"https:\/\/www.bioforce.org\/\",\"name\":\"Bioforce\",\"description\":\"Former les humanitaires | Bioforce\",\"publisher\":{\"@id\":\"https:\/\/www.bioforce.org\/#organization\"},\"alternateName\":\"bioforce.org\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.bioforce.org\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.bioforce.org\/#organization\",\"name\":\"Bioforce\",\"url\":\"https:\/\/www.bioforce.org\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png\",\"contentUrl\":\"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png\",\"width\":3583,\"height\":2015,\"caption\":\"Bioforce\"},\"image\":{\"@id\":\"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/bioforceOrg\/\",\"https:\/\/x.com\/bioforceorg\",\"https:\/\/www.linkedin.com\/school\/bioforceorg\",\"https:\/\/www.instagram.com\/bioforceorg\/\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Équipe Pédagogique Permanente - Bioforce","description":"Découvrez vos futurs coordinateurs de formation, tous humanitaires expérimentés","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/","og_locale":"fr_FR","og_type":"article","og_title":"Équipe Pédagogique Permanente - Bioforce","og_description":"Découvrez vos futurs coordinateurs de formation, tous humanitaires expérimentés","og_url":"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/","og_site_name":"Bioforce","article_publisher":"https:\/\/www.facebook.com\/bioforceOrg\/","article_modified_time":"2024-07-08T11:09:38+00:00","og_image":[{"width":1858,"height":497,"url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/02\/IMG-PLACEHOLDER.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_site":"@bioforceorg","twitter_misc":{"Durée de lecture estimée":"1 minute"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/","url":"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/","name":"Équipe Pédagogique Permanente - Bioforce","isPartOf":{"@id":"https:\/\/www.bioforce.org\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/#primaryimage"},"image":{"@id":"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/#primaryimage"},"thumbnailUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/02\/IMG-PLACEHOLDER.jpg","datePublished":"2020-05-02T16:24:57+00:00","dateModified":"2024-07-08T11:09:38+00:00","description":"Découvrez vos futurs coordinateurs de formation, tous humanitaires expérimentés","breadcrumb":{"@id":"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/"]}]},{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/#primaryimage","url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/02\/IMG-PLACEHOLDER.jpg","contentUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2022\/02\/IMG-PLACEHOLDER.jpg","width":1858,"height":497},{"@type":"BreadcrumbList","@id":"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/equipe-pedagogique-permanente\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/www.bioforce.org\/"},{"@type":"ListItem","position":2,"name":"Bioforce","item":"https:\/\/www.bioforce.org\/bioforce\/"},{"@type":"ListItem","position":3,"name":"Notre organisation","item":"https:\/\/www.bioforce.org\/bioforce\/notre-organisation\/"},{"@type":"ListItem","position":4,"name":"Équipe Pédagogique Permanente"}]},{"@type":"WebSite","@id":"https:\/\/www.bioforce.org\/#website","url":"https:\/\/www.bioforce.org\/","name":"Bioforce","description":"Former les humanitaires | Bioforce","publisher":{"@id":"https:\/\/www.bioforce.org\/#organization"},"alternateName":"bioforce.org","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.bioforce.org\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fr-FR"},{"@type":"Organization","@id":"https:\/\/www.bioforce.org\/#organization","name":"Bioforce","url":"https:\/\/www.bioforce.org\/","logo":{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/","url":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png","contentUrl":"https:\/\/www.bioforce.org\/wp-content\/uploads\/2020\/05\/logo-bioforce16-9.png","width":3583,"height":2015,"caption":"Bioforce"},"image":{"@id":"https:\/\/www.bioforce.org\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/bioforceOrg\/","https:\/\/x.com\/bioforceorg","https:\/\/www.linkedin.com\/school\/bioforceorg","https:\/\/www.instagram.com\/bioforceorg\/"]}]}},"_links":{"self":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/pages\/2858"}],"collection":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/comments?post=2858"}],"version-history":[{"count":98,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/pages\/2858\/revisions"}],"predecessor-version":[{"id":52334,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/pages\/2858\/revisions\/52334"}],"up":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/pages\/688"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/media\/28928"}],"wp:attachment":[{"href":"https:\/\/www.bioforce.org\/wp-json\/wp\/v2\/media?parent=2858"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}